{
  "text": {
    " ": 0,
    "m": 896,
    "e": 470,
    "r": 1087,
    "h": 632,
    "a": 227,
    "b": 377,
    " m": 117,
    "me": 913,
    "er": 525,
    "rh": 1124,
    "ha": 633,
    "ab": 232,
    "ba": 378,
    "a ": 228,
    " me": 118,
    "mer": 915,
    "erh": 535,
    "rha": 1125,
    "hab": 635,
    "aba": 233,
    "ba ": 379,
    " mer": 119,
    "merh": 916,
    "erha": 536,
    "rhab": 1126,
    "haba": 636,
    "aba ": 234,
    "s": 1193,
    "l": 823,
    " s": 151,
    "se": 1202,
    "el": 491,
    "la": 825,
    "am": 281,
    "m ": 897,
    " se": 155,
    "sel": 1203,
    "ela": 493,
    "lam": 831,
    "am ": 282,
    " sel": 156,
    "sela": 1204,
    "elam": 494,
    "lam ": 832,
    "n": 950,
    "ı": 1525,
    " n": 133,
    "na": 952,
    "as": 334,
    "sı": 1237,
    "ıl": 1541,
    "ls": 884,
    "ın": 1555,
    "n ": 951,
    " na": 134,
    "nas": 954,
    "ası": 337,
    "sıl": 1241,
    "ıls": 1546,
    "lsı": 885,
    "sın": 1244,
    "ın ": 1556,
    " nas": 135,
    "nası": 955,
    "asıl": 339,
    "sıls": 1243,
    "ılsı": 1547,
    "lsın": 886,
    "sın ": 1245,
    "g": 597,
    "ü": 1468,
    "y": 1361,
    "d": 418,
    " g": 55,
    "gü": 626,
    "ün": 1476,
    "ay": 352,
    "yd": 1382,
    "dı": 465,
    " gü": 64,
    "gün": 627,
    "üna": 1478,
    "nay": 956,
    "ayd": 357,
    "ydı": 1383,
    "dın": 466,
    " gün": 65,
    "güna": 629,
    "ünay": 1479,
    "nayd": 957,
    "aydı": 358,
    "ydın": 1384,
    "dın ": 467,
    "i": 657,
    "p": 1061,
    "ş": 1591,
    "si": 1207,
    "ip": 704,
    "pa": 1063,
    "ar": 315,
    "ri": 1128,
    "iş": 739,
    "şi": 1598,
    "im": 682,
    "ml": 929,
    "le": 850,
    "e ": 471,
    " si": 158,
    "sip": 1214,
    "ipa": 706,
    "par": 1068,
    "ari": 322,
    "riş": 1149,
    "işi": 741,
    "şim": 1601,
    "iml": 692,
    "mle": 930,
    "le ": 851,
    " sip": 159,
    "sipa": 1215,
    "ipar": 707,
    "pari": 1069,
    "ariş": 323,
    "rişi": 1150,
    "işim": 742,
    "şiml": 1605,
    "imle": 693,
    "mle ": 931,
    "k": 756,
    " a": 1,
    "al": 269,
    "ak": 257,
    "ka": 758,
    "lı": 890,
    "ı ": 1526,
    " al": 4,
    "ala": 271,
    "lak": 829,
    "aka": 259,
    "kal": 764,
    "alı": 279,
    "lı ": 891,
    " ala": 5,
    "alak": 273,
    "laka": 830,
    "akal": 260,
    "kalı": 766,
    "alı ": 280,
    " b": 14,
    "bi": 389,
    "ir": 708,
    "r ": 1088,
    " bi": 21,
    "bir": 393,
    "ir ": 709,
    " bir": 23,
    "bir ": 394,
    "ge": 598,
    "li": 867,
    "şm": 1609,
    " ge": 56,
    "gel": 599,
    "eli": 498,
    "liş": 874,
    "işm": 745,
    "şme": 1610,
    "me ": 914,
    " gel": 57,
    "geli": 600,
    "eliş": 501,
    "lişm": 875,
    "işme": 746,
    "şme ": 1611,
    "v": 1344,
    " v": 183,
    "va": 1345,
    " va": 184,
    "var": 1348,
    "ar ": 316,
    " var": 185,
    "var ": 1349,
    "mı": 946,
    " mı": 130,
    "mı ": 947,
    " mı ": 131,
    "im ": 683,
    "şim ": 1602,
    "ne": 974,
    " ne": 136,
    "ne ": 975,
    " ne ": 137,
    "z": 1412,
    " z": 198,
    "za": 1414,
    "ma": 898,
    "an": 291,
    " za": 199,
    "zam": 1415,
    "ama": 283,
    "man": 900,
    "ana": 293,
    "na ": 953,
    " zam": 200,
    "zama": 1416,
    "aman": 284,
    "mana": 902,
    "ana ": 294,
    "lir": 871,
    "elir": 500,
    "lir ": 872,
    "o": 1027,
    " k": 96,
    "rg": 1120,
    "go": 611,
    "o ": 1028,
    " ka": 97,
    "kar": 771,
    "arg": 320,
    "rgo": 1121,
    "go ": 612,
    " kar": 103,
    "karg": 773,
    "argo": 321,
    "rgo ": 1122,
    "f": 576,
    " f": 49,
    "fi": 583,
    "rm": 1158,
    " fi": 52,
    "fir": 584,
    "irm": 715,
    "rma": 1159,
    "mas": 905,
    "sı ": 1238,
    " fir": 53,
    "firm": 585,
    "irma": 716,
    "rmas": 1160,
    "ması": 906,
    "ası ": 338,
    "an ": 292,
    "man ": 901,
    "mi": 919,
    "i ": 658,
    "imi": 690,
    "mi ": 920,
    "şimi": 1604,
    "imi ": 691,
    "t": 1248,
    "et": 553,
    "ti": 1274,
    "get": 601,
    "eti": 554,
    "tir": 1278,
    "iri": 712,
    "rir": 1145,
    " get": 58,
    "geti": 602,
    "etir": 557,
    "tiri": 1280,
    "irir": 714,
    "rir ": 1146,
    "ç": 1423,
    " h": 66,
    "ho": 651,
    "oş": 1058,
    "şç": 1619,
    "ça": 1425,
    " ho": 74,
    "hoş": 652,
    "oşç": 1059,
    "şça": 1620,
    "ça ": 1426,
    " hoş": 75,
    "hoşç": 653,
    "oşça": 1060,
    "şça ": 1621,
    "l ": 824,
    "al ": 270,
    " kal": 100,
    "kal ": 765,
    "ö": 1439,
    "gö": 618,
    "ör": 1451,
    "rü": 1174,
    "üş": 1497,
    "şü": 1625,
    "ür": 1489,
    "üz": 1495,
    "z ": 1413,
    " gö": 60,
    "gör": 621,
    "örü": 1457,
    "rüş": 1181,
    "üşü": 1498,
    "şür": 1626,
    "ürü": 1492,
    "rüz": 1179,
    "üz ": 1496,
    " gör": 62,
    "görü": 623,
    "örüş": 1458,
    "rüşü": 1182,
    "üşür": 1499,
    "şürü": 1627,
    "ürüz": 1494,
    "rüz ": 1180,
    "by": 399,
    "ye": 1385,
    " by": 26,
    "bye": 400,
    "ye ": 1386,
    " bye": 27,
    "bye ": 401,
    " ba": 15,
    "ban": 382,
    " ban": 17,
    "bana": 383,
    "ğ": 1500,
    "ld": 845,
    "ığ": 1588,
    "ğı": 1520,
    "ım": 1551,
    "ald": 275,
    "ldı": 848,
    "dığ": 468,
    "ığı": 1589,
    "ğım": 1521,
    "ım ": 1552,
    " ald": 6,
    "aldı": 276,
    "ldığ": 849,
    "dığı": 469,
    "ığım": 1590,
    "ğım ": 1522,
    "kı": 818,
    "ıy": 1576,
    "ya": 1363,
    "af": 249,
    "fe": 580,
    "tl": 1283,
    "re": 1103,
    " kı": 112,
    "kıy": 821,
    "ıya": 1577,
    "yaf": 1366,
    "afe": 250,
    "fet": 581,
    "etl": 558,
    "tle": 1286,
    "ler": 856,
    "ere": 531,
    "re ": 1104,
    " kıy": 113,
    "kıya": 822,
    "ıyaf": 1578,
    "yafe": 1367,
    "afet": 251,
    "fetl": 582,
    "etle": 559,
    "tler": 1287,
    "lere": 859,
    "ere ": 532,
    "ra": 1089,
    "k ": 757,
    "bak": 380,
    "ara": 317,
    "rak": 1090,
    "ak ": 258,
    " bak": 16,
    "baka": 381,
    "akar": 261,
    "kara": 772,
    "arak": 318,
    "rak ": 1091,
    " ü": 215,
    " ür": 218,
    "rün": 1175,
    "ün ": 1477,
    " ürü": 219,
    "ürün": 1493,
    "rün ": 1176,
    " ö": 206,
    "ön": 1444,
    "is": 717,
    " ön": 209,
    "öne": 1447,
    "ner": 980,
    "eri": 537,
    "ris": 1147,
    "isi": 718,
    "si ": 1208,
    " öne": 210,
    "öner": 1448,
    "neri": 982,
    "eris": 543,
    "risi": 1148,
    "isi ": 719,
    " y": 190,
    "ap": 306,
    "p ": 1062,
    " ya": 192,
    "yap": 1374,
    "ap ": 307,
    " yap": 193,
    "yap ": 1375,
    "he": 643,
    "ng": 983,
    "gi": 605,
    " he": 71,
    "her": 644,
    "han": 639,
    "ang": 297,
    "ngi": 984,
    "gi ": 606,
    " her": 72,
    "herh": 645,
    "rhan": 1127,
    "hang": 640,
    "angi": 298,
    "ngi ": 985,
    "il": 671,
    "apa": 308,
    "pab": 1064,
    "abi": 235,
    "bil": 390,
    "ili": 680,
    "yapa": 1376,
    "apab": 309,
    "pabi": 1065,
    "abil": 236,
    "bili": 392,
    "ilir": 681,
    "in": 694,
    " mi": 121,
    "mis": 923,
    "sin": 1211,
    "in ": 695,
    " mis": 123,
    "misi": 924,
    "isin": 720,
    "sin ": 1212,
    "eç": 568,
    "çm": 1430,
    "ş ": 1592,
    "geç": 603,
    "eçm": 569,
    "çmi": 1431,
    "miş": 927,
    "iş ": 740,
    " geç": 59,
    "geçm": 604,
    "eçmi": 570,
    "çmiş": 1432,
    "miş ": 928,
    "ve": 1353,
    " ve": 186,
    "ver": 1354,
    "ril": 1132,
    "ile": 674,
    "rim": 1135,
    "ime": 688,
    " ver": 187,
    "veri": 1355,
    "eril": 539,
    "rile": 1134,
    "iler": 677,
    "leri": 860,
    "erim": 540,
    "rime": 1138,
    "ime ": 689,
    " e": 40,
    "en": 511,
    " en": 47,
    "en ": 512,
    " en ": 48,
    " ç": 201,
    "ço": 1433,
    "ok": 1034,
    " ço": 202,
    "çok": 1434,
    "ok ": 1035,
    " çok": 203,
    "çok ": 1435,
    "sa": 1195,
    "at": 341,
    "ta": 1250,
    " sa": 152,
    "sat": 1200,
    "ata": 343,
    "tan": 1257,
    " sat": 154,
    "sata": 1201,
    "atan": 344,
    "tan ": 1258,
    "nl": 996,
    "ünl": 1484,
    "nle": 997,
    "rin": 1141,
    "rünl": 1177,
    "ünle": 1485,
    "nler": 998,
    "erin": 541,
    "rin ": 1142,
    "nel": 978,
    "ele": 495,
    "er ": 526,
    " nel": 138,
    "nele": 979,
    "eler": 497,
    "ler ": 857,
    " ha": 67,
    "gis": 609,
    " han": 69,
    "ngis": 986,
    "gisi": 610,
    "u": 1310,
    "bu": 395,
    "u ": 1311,
    " bu": 24,
    "bu ": 396,
    " bu ": 25,
    "st": 1223,
    "to": 1288,
    "kt": 808,
    " st": 160,
    "sto": 1228,
    "tok": 1289,
    "okt": 1036,
    "kta": 809,
    "ta ": 1251,
    " sto": 161,
    "stok": 1229,
    "tokt": 1291,
    "okta": 1037,
    "kta ": 810,
    "ep": 522,
    "pe": 1073,
    "md": 909,
    "de": 431,
    "ek": 484,
    "ki": 782,
    "sep": 1205,
    "epe": 523,
    "pet": 1074,
    "tim": 1276,
    "imd": 686,
    "mde": 910,
    "dek": 433,
    "eki": 485,
    "ki ": 783,
    " sep": 157,
    "sepe": 1206,
    "epet": 524,
    "peti": 1075,
    "etim": 556,
    "timd": 1277,
    "imde": 687,
    "mdek": 912,
    "deki": 434,
    "eki ": 486,
    " t": 166,
    "tü": 1297,
    "ük": 1473,
    "ke": 778,
    "nm": 999,
    " tü": 176,
    "tük": 1298,
    "üke": 1474,
    "ken": 779,
    "enm": 520,
    "nmi": 1000,
    " tük": 177,
    "tüke": 1299,
    "üken": 1475,
    "kenm": 781,
    "enmi": 521,
    "nmiş": 1001,
    " mi ": 122,
    " ş": 220,
    "şu": 1617,
    " şu": 225,
    "şu ": 1618,
    " şu ": 226,
    " an": 9,
    " an ": 10,
    "şö": 1622,
    "rt": 1164,
    "t ": 1249,
    " ti": 174,
    "tiş": 1281,
    "işö": 749,
    "şör": 1623,
    "ört": 1454,
    "rt ": 1165,
    " tiş": 175,
    "tişö": 1282,
    "işör": 750,
    "şört": 1624,
    "ört ": 1455,
    "c": 404,
    "ev": 562,
    "vc": 1350,
    "cu": 412,
    "ut": 1337,
    "mev": 917,
    "evc": 563,
    "vcu": 1351,
    "cut": 413,
    "ut ": 1338,
    " mev": 120,
    "mevc": 918,
    "evcu": 564,
    "vcut": 1352,
    "cut ": 414,
    "mu": 942,
    " mu": 127,
    "mu ": 943,
    " mu ": 128,
    "tok ": 1290,
    " d": 28,
    "du": 461,
    "ur": 1330,
    "ru": 1171,
    "um": 1318,
    " du": 38,
    "dur": 463,
    "uru": 1332,
    "rum": 1172,
    "umu": 1321,
    " dur": 39,
    "duru": 464,
    "urum": 1333,
    "rumu": 1173,
    "umu ": 1322,
    "kk": 786,
    "nd": 964,
    "da": 419,
    "hak": 637,
    "akk": 264,
    "kkı": 789,
    "kın": 819,
    "ınd": 1559,
    "nda": 965,
    "da ": 420,
    " hak": 68,
    "hakk": 638,
    "akkı": 266,
    "kkın": 790,
    "kınd": 820,
    "ında": 1560,
    "nda ": 966,
    "lg": 863,
    "ilg": 678,
    "lgi": 864,
    " bil": 22,
    "bilg": 391,
    "ilgi": 679,
    "lgi ": 865,
    "erir": 542,
    " r": 148,
    "nk": 993,
    "kl": 791,
    " re": 149,
    "ren": 1112,
    "enk": 518,
    "nkl": 994,
    "kle": 792,
    "ri ": 1129,
    " ren": 150,
    "renk": 1114,
    "enkl": 519,
    "nkle": 995,
    "kler": 793,
    "eri ": 538,
    "oğ": 1055,
    "ğa": 1501,
    "toğ": 1292,
    "oğa": 1056,
    "ğa ": 1502,
    "stoğ": 1230,
    "toğa": 1293,
    "oğa ": 1057,
    "te": 1260,
    "kr": 800,
    " te": 170,
    "tek": 1261,
    "ekr": 489,
    "kra": 801,
    "rar": 1094,
    " tek": 171,
    "tekr": 1263,
    "ekra": 490,
    "krar": 802,
    "rar ": 1095,
    " i": 78,
    "di": 446,
    " in": 85,
    "ind": 696,
    "ndi": 970,
    "dir": 448,
    " ind": 86,
    "indi": 698,
    "ndir": 971,
    "diri": 450,
    "irim": 713,
    "riml": 1140,
    "mler": 932,
    "nc": 961,
    "ce": 405,
    "ünc": 1480,
    "nce": 962,
    "cel": 406,
    "el ": 492,
    "günc": 630,
    "ünce": 1481,
    "ncel": 963,
    "cel ": 407,
    "mp": 936,
    "ny": 1012,
    "kam": 767,
    "amp": 285,
    "mpa": 937,
    "pan": 1066,
    "any": 301,
    "nya": 1013,
    "yal": 1370,
    "lar": 836,
    " kam": 101,
    "kamp": 768,
    "ampa": 286,
    "mpan": 938,
    "pany": 1067,
    "anya": 302,
    "nyal": 1014,
    "yala": 1371,
    "alar": 274,
    "lar ": 837,
    "ku": 813,
    "up": 1327,
    "po": 1077,
    "on": 1043,
    " ku": 109,
    "kup": 816,
    "upo": 1328,
    "pon": 1078,
    "on ": 1044,
    " kup": 111,
    "kupo": 817,
    "upon": 1329,
    "pon ": 1079,
    "ko": 797,
    "od": 1029,
    " ko": 105,
    "kod": 798,
    "odu": 1032,
    "du ": 462,
    " kod": 106,
    "kodu": 799,
    "odu ": 1033,
    "rd": 1096,
    "rtl": 1166,
    "erd": 527,
    "rde": 1099,
    "de ": 432,
    "örtl": 1456,
    "rtle": 1168,
    "lerd": 858,
    "erde": 529,
    "rde ": 1100,
    "rim ": 1136,
    "öz": 1462,
    "ze": 1417,
    " öz": 211,
    "öze": 1463,
    "zel": 1418,
    " öze": 212,
    "özel": 1464,
    "zel ": 1419,
    "pı": 1080,
    "yo": 1405,
    "or": 1047,
    "apı": 311,
    "pıy": 1085,
    "ıyo": 1582,
    "yor": 1406,
    "or ": 1048,
    "yapı": 1377,
    "apıy": 314,
    "pıyo": 1086,
    "ıyor": 1583,
    "yor ": 1407,
    "us": 1334,
    "su": 1231,
    "un": 1323,
    "nu": 1007,
    "uz": 1342,
    "mus": 944,
    "usu": 1335,
    "sun": 1232,
    "unu": 1325,
    "nuz": 1010,
    "uz ": 1343,
    " mus": 129,
    "musu": 945,
    "usun": 1336,
    "sunu": 1233,
    "unuz": 1326,
    "nuz ": 1011,
    "̇": 1633,
    "i̇": 751,
    "̇n": 1637,
    " i̇": 93,
    "i̇n": 754,
    "̇nd": 1638,
    " i̇n": 95,
    "i̇nd": 755,
    "̇ndi": 1639,
    "lab": 827,
    "alab": 272,
    "labi": 828,
    "iy": 725,
    "yi": 1394,
    "miy": 925,
    "iyi": 728,
    "yim": 1396,
    " miy": 124,
    "miyi": 926,
    "iyim": 730,
    "yim ": 1397,
    "nü": 1015,
    "ü ": 1469,
    "ünü": 1486,
    "nü ": 1016,
    "rünü": 1178,
    "ünü ": 1487,
    "eğ": 571,
    "ği": 1510,
    "şt": 1612,
    "eb": 472,
    " de": 34,
    "değ": 444,
    "eği": 574,
    "ğiş": 1511,
    "işt": 747,
    "şti": 1613,
    "ire": 710,
    "reb": 1105,
    "ebi": 473,
    " değ": 35,
    "deği": 445,
    "eğiş": 575,
    "ğişt": 1513,
    "işti": 748,
    "ştir": 1614,
    "tire": 1279,
    "ireb": 711,
    "rebi": 1106,
    "ebil": 474,
    "̇a": 1634,
    "ad": 241,
    "i̇a": 752,
    "̇ad": 1635,
    "ade": 244,
    " i̇a": 94,
    "i̇ad": 753,
    "̇ade": 1636,
    "ade ": 245,
    "sü": 1234,
    "es": 544,
    " sü": 162,
    "sür": 1235,
    "üre": 1490,
    "res": 1115,
    "esi": 548,
    " sür": 163,
    "süre": 1236,
    "üres": 1491,
    "resi": 1117,
    "esi ": 549,
    "aç": 363,
    "ç ": 1424,
    "kaç": 776,
    "aç ": 364,
    " kaç": 104,
    "kaç ": 777,
    "gün ": 628,
    "ia": 659,
    " ia": 79,
    "iad": 660,
    "des": 442,
    " iad": 80,
    "iade": 661,
    "ades": 246,
    "desi": 443,
    "ıl ": 1542,
    "sıl ": 1242,
    "ır": 1563,
    "pıl": 1083,
    "ılı": 1548,
    "lır": 892,
    "ır ": 1564,
    "apıl": 313,
    "pılı": 1084,
    "ılır": 1549,
    "lır ": 893,
    "liri": 873,
    "şa": 1593,
    "rı": 1183,
    "nı": 1019,
    "ız": 1584,
    " şa": 221,
    "şar": 1596,
    "art": 326,
    "tla": 1284,
    "arı": 329,
    "rın": 1186,
    "ını": 1561,
    "nız": 1025,
    "ız ": 1585,
    " şar": 222,
    "şart": 1597,
    "artl": 327,
    "rtla": 1167,
    "tlar": 1285,
    "ları": 838,
    "arın": 331,
    "rını": 1187,
    "ınız": 1562,
    "nız ": 1026,
    "rdi": 1101,
    "erdi": 530,
    "rdir": 1102,
    "dir ": 449,
    "ğişi": 1512,
    "rk": 1152,
    "ark": 324,
    "rke": 1153,
    "apar": 310,
    "park": 1070,
    "arke": 325,
    "rken": 1154,
    "ken ": 780,
    "üc": 1470,
    "cr": 409,
    " üc": 216,
    "ücr": 1471,
    "cre": 410,
    "ret": 1118,
    "ti ": 1275,
    " ücr": 217,
    "ücre": 1472,
    "cret": 411,
    "reti": 1119,
    "eti ": 555,
    "öd": 1440,
    " öd": 207,
    "öde": 1441,
    "der": 439,
    " öde": 208,
    "öder": 1443,
    "der ": 440,
    "ünd": 1482,
    "nde": 967,
    "günd": 631,
    "ünde": 1483,
    "nde ": 968,
    "hı": 654,
    "zl": 1420,
    " hı": 76,
    "hız": 655,
    "ızl": 1586,
    "zlı": 1421,
    " hız": 77,
    "hızl": 656,
    "ızlı": 1587,
    "zlı ": 1422,
    "sl": 1218,
    "tes": 1272,
    "esl": 551,
    "sli": 1221,
    "lim": 868,
    "ima": 684,
    "mat": 907,
    "at ": 342,
    " tes": 173,
    "tesl": 1273,
    "esli": 552,
    "slim": 1222,
    "lima": 869,
    "imat": 685,
    "mat ": 908,
    "ah": 252,
    "hm": 648,
    "ni": 987,
    " ta": 167,
    "tah": 1252,
    "ahm": 255,
    "hmi": 649,
    "min": 921,
    "ini": 701,
    "ni ": 988,
    " tah": 168,
    "tahm": 1253,
    "ahmi": 256,
    "hmin": 650,
    "mini": 922,
    "ini ": 702,
    "kad": 762,
    "ada": 242,
    "dar": 425,
    " kad": 99,
    "kada": 763,
    "adar": 243,
    "dar ": 426,
    "iç": 733,
    "çi": 1427,
    " iç": 91,
    "içi": 734,
    "çin": 1428,
    " içi": 92,
    "için": 735,
    "çind": 1429,
    "inde": 697,
    " el": 45,
    " eli": 46,
    "elim": 499,
    "limd": 870,
    "mde ": 911,
    " o": 142,
    "ol": 1038,
    "lu": 887,
    " ol": 143,
    "olu": 1039,
    "lur": 888,
    "ur ": 1331,
    " olu": 144,
    "olur": 1040,
    "lur ": 889,
    "yn": 1402,
    " ay": 11,
    "ayn": 361,
    "ynı": 1403,
    "nı ": 1020,
    " ayn": 13,
    "aynı": 362,
    "ynı ": 1404,
    "x": 1359,
    " x": 188,
    "x ": 1360,
    " x ": 189,
    " il": 83,
    " ile": 84,
    "ile ": 675,
    "y ": 1362,
    " y ": 191,
    "nün": 1017,
    "ünün": 1488,
    "nünü": 1018,
    "rş": 1190,
    "şı": 1628,
    "aş": 370,
    "tı": 1300,
    "arş": 332,
    "rşı": 1191,
    "şıl": 1629,
    "ıla": 1543,
    "laş": 841,
    "aşt": 373,
    "ştı": 1615,
    "tır": 1306,
    "ırı": 1567,
    "rır": 1188,
    "karş": 775,
    "arşı": 333,
    "rşıl": 1192,
    "şıla": 1630,
    "ılaş": 1545,
    "laşt": 843,
    "aştı": 374,
    "ştır": 1616,
    "tırı": 1307,
    "ırır": 1568,
    "rır ": 1189,
    "ıs": 1569,
    "mıs": 948,
    "ısı": 1570,
    " mıs": 132,
    "mısı": 949,
    "ısın": 1572,
    "bı": 402,
    "aya": 353,
    "yak": 1368,
    "kka": 787,
    "kab": 759,
    "abı": 239,
    "bı ": 403,
    " aya": 12,
    "ayak": 355,
    "yakk": 1369,
    "akka": 265,
    "kkab": 788,
    "kabı": 761,
    "abı ": 240,
    "iğ": 736,
    "ğe": 1503,
    " di": 36,
    "diğ": 453,
    "iğe": 737,
    "ğer": 1507,
    "ine": 699,
    " diğ": 37,
    "diğe": 454,
    "iğer": 738,
    "ğeri": 1509,
    "rine": 1143,
    "ine ": 700,
    "öre": 1452,
    "göre": 622,
    "öre ": 1453,
    "mo": 933,
    " mo": 125,
    "mod": 934,
    "ode": 1030,
    "del": 435,
    " mod": 126,
    "mode": 935,
    "odel": 1031,
    "del ": 436,
    " da": 29,
    "dah": 421,
    "aha": 253,
    "ha ": 634,
    " dah": 31,
    "daha": 422,
    "aha ": 254,
    " iy": 89,
    "yi ": 1395,
    " iyi": 90,
    "iyi ": 729,
    "ik": 668,
    " ik": 81,
    "iki": 669,
    " iki": 82,
    "iki ": 670,
    "yas": 1378,
    "asl": 335,
    "sla": 1219,
    "lay": 839,
    "yab": 1364,
    "ıyas": 1579,
    "yasl": 1379,
    "asla": 336,
    "slay": 1220,
    "laya": 840,
    "ayab": 354,
    "yabi": 1365,
    "nin": 991,
    "sini": 1213,
    "inin": 703,
    "nin ": 992,
    "fiy": 586,
    "iya": 726,
    "yat": 1380,
    "atı": 345,
    "tı ": 1301,
    " fiy": 54,
    "fiya": 587,
    "iyat": 727,
    "yatı": 1381,
    "atı ": 346,
    " u": 178,
    "uy": 1339,
    "yg": 1391,
    "gu": 615,
    " uy": 181,
    "uyg": 1340,
    "ygu": 1392,
    "gun": 616,
    "un ": 1324,
    " uyg": 182,
    "uygu": 1341,
    "ygun": 1393,
    "gun ": 617,
    "ık": 1536,
    "day": 427,
    "yan": 1372,
    "anı": 303,
    "nık": 1023,
    "ıkl": 1537,
    "klı": 795,
    " day": 32,
    "daya": 428,
    "ayan": 356,
    "yanı": 1373,
    "anık": 305,
    "nıkl": 1024,
    "ıklı": 1538,
    "klı ": 796,
    "em": 504,
    "dem": 437,
    "eme": 505,
    "ödem": 1442,
    "deme": 438,
    "eme ": 506,
    "yö": 1409,
    "nt": 1002,
    " yö": 196,
    "yön": 1410,
    "önt": 1449,
    "nte": 1003,
    "tem": 1266,
    "eml": 509,
    " yön": 197,
    "yönt": 1411,
    "önte": 1450,
    "ntem": 1004,
    "teml": 1267,
    "emle": 510,
    "rini": 1144,
    "ul": 1312,
    "abu": 237,
    "bul": 397,
    "ul ": 1313,
    " kab": 98,
    "kabu": 760,
    "abul": 238,
    "bul ": 398,
    "ed": 475,
    "rs": 1161,
    " ed": 41,
    "edi": 478,
    "diy": 451,
    "iyo": 731,
    "ors": 1053,
    "rsu": 1162,
    " edi": 42,
    "ediy": 480,
    "diyo": 452,
    "iyor": 732,
    "yors": 1408,
    "orsu": 1054,
    "rsun": 1163,
    "ks": 805,
    "it": 723,
    "tak": 1254,
    "aks": 267,
    "ksi": 806,
    "sit": 1216,
    "it ": 724,
    " tak": 169,
    "taks": 1256,
    "aksi": 268,
    "ksit": 807,
    "sit ": 1217,
    "ıd": 1530,
    "kap": 769,
    "pıd": 1081,
    "ıda": 1531,
    " kap": 102,
    "kapı": 770,
    "apıd": 312,
    "pıda": 1082,
    "ıda ": 1532,
    " kr": 107,
    "kre": 803,
    "red": 1107,
    "di ": 447,
    " kre": 108,
    "kred": 804,
    "redi": 1109,
    "edi ": 479,
    "rtı": 1169,
    "tın": 1304,
    "ına": 1557,
    "kart": 774,
    "artı": 328,
    "rtın": 1170,
    "tına": 1305,
    "ına ": 1558,
    "lıy": 894,
    "ılıy": 1550,
    "lıyo": 895,
    "av": 347,
    "hav": 641,
    "ava": 348,
    "val": 1346,
    "ale": 277,
    " hav": 70,
    "hava": 642,
    "aval": 349,
    "vale": 1347,
    "ale ": 278,
    "yl": 1398,
    "sıy": 1246,
    "ıyl": 1580,
    "yla": 1399,
    "la ": 826,
    "asıy": 340,
    "sıyl": 1247,
    "ıyla": 1581,
    "yla ": 1400,
    "gön": 619,
    "önd": 1445,
    "ild": 672,
    "ldi": 846,
    " gön": 61,
    "gönd": 620,
    "önde": 1446,
    "nder": 969,
    "deri": 441,
    "rild": 1133,
    "ildi": 673,
    "ldi ": 847,
    "aki": 262,
    "kip": 784,
    "ip ": 705,
    "taki": 1255,
    "akip": 263,
    "kip ": 785,
    " nu": 140,
    "num": 1008,
    "uma": 1319,
    "mar": 903,
    "ram": 1092,
    "amı": 289,
    " num": 141,
    "numa": 1009,
    "umar": 1320,
    "mara": 904,
    "aram": 319,
    "ramı": 1093,
    "amı ": 290,
    "öğ": 1465,
    "ğr": 1517,
    " öğ": 213,
    "öğr": 1466,
    "ğre": 1518,
    "ene": 513,
    "neb": 976,
    " öğr": 214,
    "öğre": 1467,
    "ğren": 1519,
    "rene": 1113,
    "eneb": 514,
    "nebi": 977,
    "om": 1041,
    "gom": 613,
    "om ": 1042,
    "rgom": 1123,
    "gom ": 614,
    "ede": 476,
    " ner": 139,
    "nere": 981,
    "ered": 534,
    "rede": 1108,
    "ede ": 477,
    "ağ": 365,
    "ğl": 1514,
    "bağ": 384,
    "ağl": 366,
    "ğla": 1515,
    "lan": 833,
    "ant": 299,
    "ntı": 1005,
    "tıs": 1308,
    " bağ": 18,
    "bağl": 385,
    "ağla": 367,
    "ğlan": 1516,
    "lant": 834,
    "antı": 300,
    "ntıs": 1006,
    "tısı": 1309,
    "ısı ": 1571,
    " p": 145,
    " pa": 146,
    "pay": 1071,
    "ayl": 359,
    "aşa": 371,
    "şab": 1594,
    " pay": 147,
    "payl": 1072,
    "ayla": 360,
    "ylaş": 1401,
    "laşa": 842,
    "aşab": 372,
    "şabi": 1595,
    " ul": 179,
    "ula": 1314,
    "aşı": 375,
    "şır": 1631,
    " ula": 180,
    "ulaş": 1315,
    "laşı": 844,
    "aşır": 376,
    "şır ": 1632,
    "ıt": 1573,
    "dağ": 429,
    "ağı": 368,
    "ğıt": 1523,
    "ıtı": 1574,
    "tım": 1302,
    "ıma": 1553,
    "ma ": 899,
    " dağ": 33,
    "dağı": 430,
    "ağıt": 369,
    "ğıtı": 1524,
    "ıtım": 1575,
    "tıma": 1303,
    "ıma ": 1554,
    "çı": 1436,
    " çı": 204,
    "çık": 1437,
    "ıkt": 1539,
    "ktı": 811,
    " çık": 205,
    "çıkt": 1438,
    "ıktı": 1540,
    "ktı ": 812,
    "hes": 646,
    "esa": 546,
    "sap": 1198,
    " hes": 73,
    "hesa": 647,
    "esap": 547,
    "sap ": 1199,
    "gil": 607,
    "lgil": 866,
    "gile": 608,
    "rimi": 1139,
    "ll": 876,
    "ey": 565,
    "ell": 502,
    "lle": 879,
    "ley": 861,
    "eye": 566,
    "yeb": 1387,
    "cell": 408,
    "elle": 503,
    "lley": 880,
    "leye": 862,
    "eyeb": 567,
    "yebi": 1388,
    "dr": 458,
    " ad": 2,
    "adr": 247,
    "dre": 459,
    "sim": 1209,
    " adr": 3,
    "adre": 248,
    "dres": 460,
    "esim": 550,
    "simi": 1210,
    "ef": 481,
    "fo": 588,
    "tel": 1264,
    "lef": 852,
    "efo": 482,
    "fon": 589,
    " tel": 172,
    "tele": 1265,
    "elef": 496,
    "lefo": 853,
    "efon": 483,
    "fon ": 590,
    "if": 665,
    "fr": 591,
    " şi": 223,
    "şif": 1599,
    "ifr": 666,
    "fre": 592,
    "rem": 1110,
    "emi": 507,
    " şif": 224,
    "şifr": 1600,
    "ifre": 667,
    "frem": 593,
    "remi": 1111,
    "emi ": 508,
    "ıf": 1533,
    "fı": 594,
    "rl": 1155,
    " sı": 164,
    "sıf": 1239,
    "ıfı": 1534,
    "fır": 595,
    "ırl": 1565,
    "rla": 1156,
    "rım": 1184,
    " sıf": 165,
    "sıfı": 1240,
    "ıfır": 1535,
    "fırl": 596,
    "ırla": 1566,
    "rlar": 1157,
    "arım": 330,
    "rım ": 1185,
    " ye": 194,
    "yen": 1389,
    "eni": 515,
    " yen": 195,
    "yeni": 1390,
    "eni ": 516,
    "s ": 1194,
    "es ": 545,
    "res ": 1116,
    " ek": 43,
    "ekl": 487,
    " ekl": 44,
    "ekle": 488,
    "kley": 794,
    "tt": 1294,
    "ett": 560,
    "tte": 1295,
    "pett": 1076,
    "ette": 561,
    "ttek": 1296,
    "teki": 1262,
    "ös": 1459,
    "gös": 624,
    "öst": 1460,
    "ste": 1226,
    "ter": 1268,
    " gös": 63,
    "göst": 625,
    "öste": 1461,
    "ster": 1227,
    "ter ": 1269,
    "fa": 577,
    "vo": 1356,
    " fa": 50,
    "fav": 578,
    "avo": 350,
    "vor": 1357,
    "ori": 1049,
    " fav": 51,
    "favo": 579,
    "avor": 351,
    "vori": 1358,
    "oril": 1051,
    "rimd": 1137,
    "orim": 1052,
    "id": 662,
    "rid": 1130,
    "ide": 663,
    "orid": 1050,
    "ride": 1131,
    "idek": 664,
    "şl": 1606,
    "işl": 743,
    "şle": 1607,
    "rişl": 1151,
    "işle": 744,
    "şler": 1608,
    "şimd": 1603,
    "be": 386,
    " be": 19,
    "beğ": 387,
    "eğe": 572,
    "ğen": 1504,
    "nil": 989,
    "len": 854,
    " beğ": 20,
    "beğe": 388,
    "eğen": 573,
    "ğeni": 1505,
    "enil": 517,
    "nile": 990,
    "ilen": 676,
    "len ": 855,
    "tere": 1271,
    "ereb": 533,
    "ğer ": 1508,
    "ıc": 1527,
    "cı": 415,
    "kul": 814,
    "ull": 1316,
    "lla": 877,
    "nıc": 1021,
    "ıcı": 1528,
    "cıl": 416,
    " kul": 110,
    "kull": 815,
    "ulla": 1317,
    "llan": 878,
    "lanı": 835,
    "anıc": 304,
    "nıcı": 1022,
    "ıcıl": 1529,
    "cıla": 417,
    "ılar": 1544,
    "ğenm": 1506,
    "aa": 229,
    "saa": 1196,
    "aat": 230,
    " saa": 153,
    "saat": 1197,
    "aat ": 231,
    "ms": 939,
    " am": 7,
    "ams": 287,
    "mst": 940,
    "rda": 1097,
    "dam": 423,
    " ams": 8,
    "amst": 288,
    "mste": 941,
    "terd": 1270,
    "erda": 528,
    "rdam": 1098,
    "dam ": 424,
    " da ": 30,
    "nb": 958,
    " is": 87,
    "ist": 721,
    "sta": 1224,
    "anb": 295,
    "nbu": 959,
    " ist": 88,
    "ista": 722,
    "stan": 1225,
    "tanb": 1259,
    "anbu": 296,
    "nbul": 960,
    " l": 114,
    "lo": 881,
    "do": 455,
    " lo": 115,
    "lon": 882,
    "ond": 1045,
    "ndo": 972,
    "don": 456,
    " lon": 116,
    "lond": 883,
    "ondo": 1046,
    "ndon": 973,
    "don ": 457
  },
  "response": null,
  "action_text": null
}