{
  "text": {
    "merhaba": 213,
    "selam": 259,
    "nasılsın": 229,
    "günaydın": 118,
    "naber": 220,
    "nasıl": 221,
    "gidiyor": 105,
    "nasıl gidiyor": 224,
    "hoşça": 141,
    "kal": 173,
    "hoşça kal": 142,
    "görüşürüz": 111,
    "bye": 50,
    "bye bye": 51,
    "__number__": 0,
    "numaralı": 242,
    "siparişim": 270,
    "ne": 232,
    "durumda": 64,
    "__number__ numaralı": 1,
    "numaralı siparişim": 243,
    "siparişim ne": 275,
    "ne durumda": 233,
    "nerede": 241,
    "__number__ siparişim": 3,
    "siparişim nerede": 276,
    "sipariş": 267,
    "numaram": 244,
    "olan": 248,
    "siparişimin": 284,
    "durumu": 65,
    "nedir": 237,
    "sipariş numaram": 269,
    "numaram __number__": 245,
    "__number__ olan": 2,
    "olan siparişimin": 249,
    "siparişimin durumu": 285,
    "durumu nedir": 66,
    "siparişinin": 286,
    "son": 290,
    "__number__ siparişinin": 4,
    "siparişinin son": 287,
    "son durumu": 291,
    "bana": 30,
    "aldığım": 16,
    "kıyafetlere": 209,
    "bakarak": 28,
    "bir": 45,
    "ürün": 359,
    "önerisi": 352,
    "yap": 324,
    "bana aldığım": 31,
    "aldığım kıyafetlere": 17,
    "kıyafetlere bakarak": 210,
    "bakarak bir": 29,
    "bir ürün": 47,
    "ürün önerisi": 368,
    "önerisi yap": 353,
    "herhangi": 137,
    "yapabilir": 325,
    "misin": 215,
    "bana herhangi": 34,
    "herhangi bir": 138,
    "önerisi yapabilir": 354,
    "yapabilir misin": 326,
    "geçmiş": 103,
    "verilerime": 317,
    "bana geçmiş": 33,
    "geçmiş verilerime": 104,
    "verilerime bakarak": 318,
    "bana bir": 32,
    "en": 78,
    "çok": 341,
    "satan": 257,
    "ürünlerin": 383,
    "neler": 238,
    "en çok": 79,
    "çok satan": 343,
    "satan ürünlerin": 258,
    "ürünlerin neler": 385,
    "hangisi": 134,
    "ürünlerin hangisi": 384,
    "şu": 396,
    "an": 21,
    "hangi": 128,
    "indirimler": 159,
    "var": 313,
    "şu an": 397,
    "an hangi": 22,
    "hangi indirimler": 130,
    "indirimler var": 160,
    "güncel": 119,
    "kampanyalar": 174,
    "güncel kampanyalar": 120,
    "kampanyalar neler": 175,
    "kupon": 204,
    "kodu": 197,
    "mı": 219,
    "bir kupon": 46,
    "kupon kodu": 205,
    "kodu var": 199,
    "var mı": 314,
    "tişörtlerde": 309,
    "indirim": 156,
    "tişörtlerde indirim": 310,
    "indirim var": 157,
    "ürünlere": 375,
    "özel": 355,
    "yapıyor": 332,
    "musunuz": 218,
    "ürünlere özel": 376,
    "özel indirim": 356,
    "indirim yapıyor": 158,
    "yapıyor musunuz": 333,
    "i": 145,
    "ndirim": 230,
    "alabilir": 14,
    "miyim": 217,
    "i ndirim": 147,
    "ndirim kodu": 231,
    "kodu alabilir": 198,
    "alabilir miyim": 15,
    "ürünü": 386,
    "değiştirebilir": 59,
    "aldığım ürünü": 18,
    "ürünü değiştirebilir": 387,
    "değiştirebilir miyim": 60,
    "ade": 5,
    "etmek": 80,
    "istediğim": 163,
    "ürünler": 371,
    "i ade": 146,
    "ade etmek": 6,
    "etmek istediğim": 81,
    "istediğim ürünler": 164,
    "ürünler var": 374,
    "süresi": 292,
    "kaç": 191,
    "gün": 115,
    "ade süresi": 8,
    "süresi kaç": 294,
    "kaç gün": 192,
    "politikanız": 251,
    "ade politikanız": 7,
    "politikanız nedir": 252,
    "iadesi": 150,
    "yapılır": 330,
    "ürün iadesi": 363,
    "iadesi nasıl": 151,
    "nasıl yapılır": 228,
    "siparişimi": 282,
    "değiştirebilirim": 61,
    "siparişimi nasıl": 283,
    "nasıl değiştirebilirim": 222,
    "şartlarınız": 388,
    "nelerdir": 240,
    "ade şartlarınız": 9,
    "şartlarınız nelerdir": 389,
    "değişim": 57,
    "yaparken": 328,
    "kargo": 178,
    "ücreti": 357,
    "öder": 350,
    "değişim yaparken": 58,
    "yaparken kargo": 329,
    "kargo ücreti": 183,
    "ücreti öder": 358,
    "öder miyim": 351,
    "günde": 124,
    "gelir": 101,
    "siparişim kaç": 273,
    "kaç günde": 193,
    "günde gelir": 125,
    "hızlı": 143,
    "teslimat": 306,
    "hızlı teslimat": 144,
    "teslimat var": 308,
    "tahmini": 297,
    "kadar": 172,
    "tahmini teslimat": 298,
    "teslimat süresi": 307,
    "süresi ne": 295,
    "ne kadar": 235,
    "içinde": 165,
    "elimde": 74,
    "olur": 250,
    "gün içinde": 116,
    "içinde elimde": 166,
    "elimde olur": 75,
    "aynı": 25,
    "aynı gün": 27,
    "gün teslimat": 117,
    "hakkında": 126,
    "bilgi": 39,
    "verir": 319,
    "kargo süresi": 182,
    "süresi hakkında": 293,
    "hakkında bilgi": 127,
    "bilgi verir": 40,
    "verir misin": 320,
    "ödeme": 346,
    "yöntemlerini": 336,
    "kabul": 169,
    "ediyorsunuz": 71,
    "hangi ödeme": 132,
    "ödeme yöntemlerini": 349,
    "yöntemlerini kabul": 337,
    "kabul ediyorsunuz": 171,
    "taksit": 299,
    "taksit var": 300,
    "kapıda": 176,
    "kapıda ödeme": 177,
    "ödeme yapabilir": 348,
    "yapabilir miyim": 327,
    "kredi": 200,
    "kartına": 189,
    "yapılıyor": 331,
    "kredi kartına": 201,
    "kartına kaç": 190,
    "kaç taksit": 194,
    "taksit yapılıyor": 301,
    "havale": 135,
    "ile": 152,
    "ediyor": 69,
    "havale ile": 136,
    "ile ödeme": 155,
    "ödeme kabul": 347,
    "kabul ediyor": 170,
    "ediyor musunuz": 70,
    "firmasıyla": 95,
    "gönderildi": 108,
    "siparişim hangi": 271,
    "hangi kargo": 131,
    "kargo firmasıyla": 180,
    "firmasıyla gönderildi": 96,
    "gelecek": 98,
    "siparişim nasıl": 274,
    "nasıl gelecek": 223,
    "kargom": 185,
    "firma": 91,
    "geliyor": 102,
    "kargom hangi": 186,
    "hangi firma": 129,
    "firma ile": 92,
    "ile geliyor": 153,
    "şirketi": 392,
    "kargo şirketi": 184,
    "şirketi hangisi": 393,
    "teslim": 304,
    "edilecek": 68,
    "kargo ile": 181,
    "ile teslim": 154,
    "teslim edilecek": 305,
    "bilgisi": 43,
    "misiniz": 216,
    "kargo bilgisi": 179,
    "bilgisi verir": 44,
    "verir misiniz": 321,
    "kargoya": 187,
    "verildi": 315,
    "mi": 214,
    "siparişim kargoya": 272,
    "kargoya verildi": 188,
    "verildi mi": 316,
    "hesap": 139,
    "bilgilerimi": 41,
    "güncelleyebilirim": 123,
    "hesap bilgilerimi": 140,
    "bilgilerimi nasıl": 42,
    "nasıl güncelleyebilirim": 225,
    "adresimi": 12,
    "adresimi değiştirebilir": 13,
    "telefon": 302,
    "numaramı": 246,
    "güncelleyebilir": 121,
    "telefon numaramı": 303,
    "numaramı güncelleyebilir": 247,
    "güncelleyebilir miyim": 122,
    "şifremi": 390,
    "sıfırlarım": 296,
    "şifremi nasıl": 391,
    "nasıl sıfırlarım": 227,
    "yeni": 334,
    "adres": 10,
    "ekleyebilir": 72,
    "yeni adres": 335,
    "adres ekleyebilir": 11,
    "ekleyebilir miyim": 73,
    "sepetimde": 260,
    "sepetimde neler": 262,
    "neler var": 239,
    "sepetimde ne": 261,
    "ne var": 236,
    "sepetimdeki": 263,
    "sepetimdeki ürünler": 264,
    "ürünler nelerdir": 373,
    "sepetteki": 265,
    "ürünlerimi": 381,
    "göster": 112,
    "sepetteki ürünlerimi": 266,
    "ürünlerimi göster": 382,
    "favorilerimde": 87,
    "favorilerimde neler": 88,
    "favorimde": 89,
    "favorimde neler": 90,
    "favorideki": 84,
    "favorideki ürünler": 85,
    "favorideki ürünlerimi": 86,
    "siparişlerimde": 288,
    "siparişlerimde neler": 289,
    "siparişimde": 277,
    "siparişimde ne": 278,
    "siparişimdeki": 279,
    "siparişimdeki ürünler": 280,
    "siparişimdeki ürünlerimi": 281,
    "beğenilen": 35,
    "çok beğenilen": 342,
    "beğenilen ürünler": 36,
    "ürünler neler": 372,
    "ürünleri": 377,
    "gösterebilir": 113,
    "beğenilen ürünleri": 37,
    "ürünleri gösterebilir": 380,
    "gösterebilir misin": 114,
    "diğer": 62,
    "kullanıcılar": 202,
    "beğenmiş": 38,
    "diğer kullanıcılar": 63,
    "kullanıcılar hangi": 203,
    "hangi ürünleri": 133,
    "ürünleri beğenmiş": 378,
    "ürünleri göster": 379,
    "firmanızın": 93,
    "vizyonu": 322,
    "firmanızın vizyonu": 94,
    "vizyonu nedir": 323,
    "şirketiniz": 394,
    "iş": 167,
    "şirketiniz ne": 395,
    "ne iş": 234,
    "iş yapıyor": 168,
    "bu": 48,
    "projeyi": 253,
    "kimler": 195,
    "yürütüyor": 338,
    "bu projeyi": 49,
    "projeyi kimler": 254,
    "kimler yürütüyor": 196,
    "gelen": 99,
    "üründe": 369,
    "defo": 54,
    "çıktı": 344,
    "iade": 148,
    "edebilirim": 67,
    "gelen üründe": 100,
    "üründe defo": 370,
    "defo çıktı": 55,
    "çıktı nasıl": 345,
    "nasıl iade": 226,
    "iade edebilirim": 149,
    "gönderdiğiniz": 106,
    "ettiğim": 82,
    "değil": 56,
    "gönderdiğiniz ürün": 107,
    "ürün sipariş": 366,
    "sipariş ettiğim": 268,
    "ettiğim ürün": 83,
    "ürün değil": 361,
    "görseldekiyle": 109,
    "ürün görseldekiyle": 362,
    "görseldekiyle aynı": 110,
    "aynı değil": 26,
    "arızalı": 23,
    "geldi": 97,
    "ürün arızalı": 360,
    "arızalı geldi": 24,
    "kırık": 207,
    "ürün kırık": 365,
    "kırık geldi": 208,
    "elime": 76,
    "ulaşan": 311,
    "kusurlu": 206,
    "elime ulaşan": 77,
    "ulaşan ürün": 312,
    "ürün kusurlu": 364,
    "yırtık": 339,
    "ürün yırtık": 367,
    "yırtık çıktı": 340,
    "saat": 255,
    "saat kaç": 256,
    "amsterdam": 19,
    "da": 52,
    "amsterdam da": 20,
    "da saat": 53,
    "istanbul": 161,
    "istanbul da": 162,
    "london": 211,
    "london da": 212
  },
  "intent": {
    "action_custom_selamlama": 0,
    "vedalaşma": 18,
    "siparis_detayi": 15,
    "benzer_urun": 2,
    "en_cok_satan_urunler": 5,
    "kampanya_bilgisi": 9,
    "iade_degisim": 8,
    "teslimat_suresi": 17,
    "odeme_secenekleri": 12,
    "kargo_takip": 10,
    "hesap_bilgileri": 7,
    "sepet_islemleri_urun_gosterme": 14,
    "favori_islemleri_urun_gosterme": 6,
    "siparis_islemleri_urun_gosterme": 16,
    "begenilen_urun_gosterme": 1,
    "biz_kimiz": 3,
    "bozuk_urun": 4,
    "saat": 13,
    "nlu_fallback": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 12,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_custom_fallback": 1,
    "action_custom_selamlama": 2,
    "action_saati_soyle": 11,
    "actions_benzer_urun": 15,
    "begenilen_urun_gosterme": 16,
    "favori_islemleri_urun_gosterme": 17,
    "sepet_islemleri_urun_gosterme": 18,
    "siparis_islemleri_urun_gosterme": 19,
    "utter_biz_kimiz": 20,
    "utter_en_cok_satan_urunler": 21,
    "utter_hesap_bilgileri": 22,
    "utter_iade_degisim": 23,
    "utter_kampanya_bilgisi": 24,
    "utter_kargo_takip": 25,
    "utter_odeme_secenekleri": 26,
    "utter_teslimat_suresi": 27,
    "utter_vedalasma": 28
  },
  "action_text": null,
  "intent_response_key": null
}