{
  "text": {
    " ": 0,
    "m": 888,
    "e": 469,
    "r": 1079,
    "h": 626,
    "a": 226,
    "b": 376,
    " m": 116,
    "me": 905,
    "er": 524,
    "rh": 1116,
    "ha": 627,
    "ab": 231,
    "ba": 377,
    "a ": 227,
    " me": 117,
    "mer": 907,
    "erh": 534,
    "rha": 1117,
    "hab": 629,
    "aba": 232,
    "ba ": 378,
    " mer": 118,
    "merh": 908,
    "erha": 535,
    "rhab": 1118,
    "haba": 630,
    "aba ": 233,
    "s": 1184,
    "l": 815,
    " s": 150,
    "se": 1193,
    "el": 490,
    "la": 817,
    "am": 280,
    "m ": 889,
    " se": 154,
    "sel": 1194,
    "ela": 492,
    "lam": 823,
    "am ": 281,
    " sel": 155,
    "sela": 1195,
    "elam": 493,
    "lam ": 824,
    "n": 942,
    "ı": 1513,
    " n": 132,
    "na": 944,
    "as": 333,
    "sı": 1228,
    "ıl": 1529,
    "ls": 876,
    "ın": 1543,
    "n ": 943,
    " na": 133,
    "nas": 946,
    "ası": 336,
    "sıl": 1232,
    "ıls": 1534,
    "lsı": 877,
    "sın": 1235,
    "ın ": 1544,
    " nas": 134,
    "nası": 947,
    "asıl": 338,
    "sıls": 1234,
    "ılsı": 1535,
    "lsın": 878,
    "sın ": 1236,
    "g": 593,
    "ü": 1456,
    "y": 1352,
    "d": 417,
    " g": 55,
    "gü": 620,
    "ün": 1464,
    "ay": 351,
    "yd": 1373,
    "dı": 464,
    " gü": 63,
    "gün": 621,
    "üna": 1466,
    "nay": 948,
    "ayd": 356,
    "ydı": 1374,
    "dın": 465,
    " gün": 64,
    "güna": 623,
    "ünay": 1467,
    "nayd": 949,
    "aydı": 357,
    "ydın": 1375,
    "dın ": 466,
    "i": 651,
    "p": 1053,
    "ş": 1579,
    "si": 1198,
    "ip": 696,
    "pa": 1055,
    "ar": 314,
    "ri": 1120,
    "iş": 731,
    "şi": 1586,
    "im": 676,
    "ml": 921,
    "le": 842,
    "e ": 470,
    " si": 157,
    "sip": 1205,
    "ipa": 698,
    "par": 1060,
    "ari": 321,
    "riş": 1140,
    "işi": 733,
    "şim": 1589,
    "iml": 684,
    "mle": 922,
    "le ": 843,
    " sip": 158,
    "sipa": 1206,
    "ipar": 699,
    "pari": 1061,
    "ariş": 322,
    "rişi": 1141,
    "işim": 734,
    "şiml": 1593,
    "imle": 685,
    "mle ": 923,
    "k": 748,
    " a": 1,
    "al": 268,
    "ak": 256,
    "ka": 750,
    "lı": 882,
    "ı ": 1514,
    " al": 4,
    "ala": 270,
    "lak": 821,
    "aka": 258,
    "kal": 756,
    "alı": 278,
    "lı ": 883,
    " ala": 5,
    "alak": 272,
    "laka": 822,
    "akal": 259,
    "kalı": 758,
    "alı ": 279,
    " b": 14,
    "bi": 388,
    "ir": 700,
    "r ": 1080,
    " bi": 21,
    "bir": 392,
    "ir ": 701,
    " bir": 23,
    "bir ": 393,
    "ge": 594,
    "li": 859,
    "şm": 1597,
    " ge": 56,
    "gel": 595,
    "eli": 497,
    "liş": 866,
    "işm": 737,
    "şme": 1598,
    "me ": 906,
    " gel": 57,
    "geli": 596,
    "eliş": 500,
    "lişm": 867,
    "işme": 738,
    "şme ": 1599,
    "v": 1335,
    " v": 182,
    "va": 1336,
    " va": 183,
    "var": 1339,
    "ar ": 315,
    " var": 184,
    "var ": 1340,
    "mı": 938,
    " mı": 129,
    "mı ": 939,
    " mı ": 130,
    "im ": 677,
    "şim ": 1590,
    "ne": 966,
    " ne": 135,
    "ne ": 967,
    " ne ": 136,
    "z": 1403,
    " z": 197,
    "za": 1405,
    "ma": 890,
    "an": 290,
    " za": 198,
    "zam": 1406,
    "ama": 282,
    "man": 892,
    "ana": 292,
    "na ": 945,
    " zam": 199,
    "zama": 1407,
    "aman": 283,
    "mana": 894,
    "ana ": 293,
    "lir": 863,
    "elir": 499,
    "lir ": 864,
    "o": 1019,
    " k": 95,
    "rg": 1112,
    "go": 605,
    "o ": 1020,
    " ka": 96,
    "kar": 763,
    "arg": 319,
    "rgo": 1113,
    "go ": 606,
    " kar": 102,
    "karg": 765,
    "argo": 320,
    "rgo ": 1114,
    "f": 572,
    " f": 49,
    "fi": 579,
    "rm": 1149,
    " fi": 52,
    "fir": 580,
    "irm": 707,
    "rma": 1150,
    "mas": 897,
    "sı ": 1229,
    " fir": 53,
    "firm": 581,
    "irma": 708,
    "rmas": 1151,
    "ması": 898,
    "ası ": 337,
    "an ": 291,
    "man ": 893,
    "mi": 911,
    "i ": 652,
    "imi": 682,
    "mi ": 912,
    "şimi": 1592,
    "imi ": 683,
    "t": 1239,
    "et": 552,
    "ti": 1265,
    "get": 597,
    "eti": 553,
    "tir": 1269,
    "iri": 704,
    "rir": 1136,
    " get": 58,
    "geti": 598,
    "etir": 556,
    "tiri": 1271,
    "irir": 706,
    "rir ": 1137,
    "ç": 1414,
    " h": 65,
    "ho": 645,
    "oş": 1050,
    "şç": 1607,
    "ça": 1416,
    " ho": 73,
    "hoş": 646,
    "oşç": 1051,
    "şça": 1608,
    "ça ": 1417,
    " hoş": 74,
    "hoşç": 647,
    "oşça": 1052,
    "şça ": 1609,
    "l ": 816,
    "al ": 269,
    " kal": 99,
    "kal ": 757,
    "ö": 1427,
    "gö": 612,
    "ör": 1439,
    "rü": 1165,
    "üş": 1485,
    "şü": 1613,
    "ür": 1477,
    "üz": 1483,
    "z ": 1404,
    " gö": 59,
    "gör": 615,
    "örü": 1445,
    "rüş": 1172,
    "üşü": 1486,
    "şür": 1614,
    "ürü": 1480,
    "rüz": 1170,
    "üz ": 1484,
    " gör": 61,
    "görü": 617,
    "örüş": 1446,
    "rüşü": 1173,
    "üşür": 1487,
    "şürü": 1615,
    "ürüz": 1482,
    "rüz ": 1171,
    "by": 398,
    "ye": 1376,
    " by": 26,
    "bye": 399,
    "ye ": 1377,
    " bye": 27,
    "bye ": 400,
    " ba": 15,
    "ban": 381,
    " ban": 17,
    "bana": 382,
    "ğ": 1488,
    "ld": 837,
    "ığ": 1576,
    "ğı": 1508,
    "ım": 1539,
    "ald": 274,
    "ldı": 840,
    "dığ": 467,
    "ığı": 1577,
    "ğım": 1509,
    "ım ": 1540,
    " ald": 6,
    "aldı": 275,
    "ldığ": 841,
    "dığı": 468,
    "ığım": 1578,
    "ğım ": 1510,
    "kı": 810,
    "ıy": 1564,
    "ya": 1354,
    "af": 248,
    "fe": 576,
    "tl": 1274,
    "re": 1095,
    " kı": 111,
    "kıy": 813,
    "ıya": 1565,
    "yaf": 1357,
    "afe": 249,
    "fet": 577,
    "etl": 557,
    "tle": 1277,
    "ler": 848,
    "ere": 530,
    "re ": 1096,
    " kıy": 112,
    "kıya": 814,
    "ıyaf": 1566,
    "yafe": 1358,
    "afet": 250,
    "fetl": 578,
    "etle": 558,
    "tler": 1278,
    "lere": 851,
    "ere ": 531,
    "ra": 1081,
    "k ": 749,
    "bak": 379,
    "ara": 316,
    "rak": 1082,
    "ak ": 257,
    " bak": 16,
    "baka": 380,
    "akar": 260,
    "kara": 764,
    "arak": 317,
    "rak ": 1083,
    " ü": 214,
    " ür": 217,
    "rün": 1166,
    "ün ": 1465,
    " ürü": 218,
    "ürün": 1481,
    "rün ": 1167,
    " ö": 205,
    "ön": 1432,
    "is": 709,
    " ön": 208,
    "öne": 1435,
    "ner": 972,
    "eri": 536,
    "ris": 1138,
    "isi": 710,
    "si ": 1199,
    " öne": 209,
    "öner": 1436,
    "neri": 974,
    "eris": 542,
    "risi": 1139,
    "isi ": 711,
    " y": 189,
    "ap": 305,
    "p ": 1054,
    " ya": 191,
    "yap": 1365,
    "ap ": 306,
    " yap": 192,
    "yap ": 1366,
    "he": 637,
    "ng": 975,
    "gi": 599,
    " he": 70,
    "her": 638,
    "han": 633,
    "ang": 296,
    "ngi": 976,
    "gi ": 600,
    " her": 71,
    "herh": 639,
    "rhan": 1119,
    "hang": 634,
    "angi": 297,
    "ngi ": 977,
    "il": 665,
    "apa": 307,
    "pab": 1056,
    "abi": 234,
    "bil": 389,
    "ili": 674,
    "yapa": 1367,
    "apab": 308,
    "pabi": 1057,
    "abil": 235,
    "bili": 391,
    "ilir": 675,
    "in": 686,
    " mi": 120,
    "mis": 915,
    "sin": 1202,
    "in ": 687,
    " mis": 122,
    "misi": 916,
    "isin": 712,
    "sin ": 1203,
    " e": 40,
    "en": 510,
    " en": 47,
    "en ": 511,
    " en ": 48,
    " ç": 200,
    "ço": 1421,
    "ok": 1026,
    " ço": 201,
    "çok": 1422,
    "ok ": 1027,
    " çok": 202,
    "çok ": 1423,
    "sa": 1186,
    "at": 340,
    "ta": 1241,
    " sa": 151,
    "sat": 1191,
    "ata": 342,
    "tan": 1248,
    " sat": 153,
    "sata": 1192,
    "atan": 343,
    "tan ": 1249,
    "nl": 988,
    "ünl": 1472,
    "nle": 989,
    "rin": 1132,
    "rünl": 1168,
    "ünle": 1473,
    "nler": 990,
    "leri": 852,
    "erin": 540,
    "rin ": 1133,
    "nel": 970,
    "ele": 494,
    "er ": 525,
    " nel": 137,
    "nele": 971,
    "eler": 496,
    "ler ": 849,
    " ha": 66,
    "gis": 603,
    " han": 68,
    "ngis": 978,
    "gisi": 604,
    "u": 1301,
    "bu": 394,
    "u ": 1302,
    " bu": 24,
    "bu ": 395,
    " bu ": 25,
    "st": 1214,
    "to": 1279,
    "kt": 800,
    " st": 159,
    "sto": 1219,
    "tok": 1280,
    "okt": 1028,
    "kta": 801,
    "ta ": 1242,
    " sto": 160,
    "stok": 1220,
    "tokt": 1282,
    "okta": 1029,
    "kta ": 802,
    "ep": 521,
    "pe": 1065,
    "md": 901,
    "de": 430,
    "ek": 483,
    "ki": 774,
    "sep": 1196,
    "epe": 522,
    "pet": 1066,
    "tim": 1267,
    "imd": 680,
    "mde": 902,
    "dek": 432,
    "eki": 484,
    "ki ": 775,
    " sep": 156,
    "sepe": 1197,
    "epet": 523,
    "peti": 1067,
    "etim": 555,
    "timd": 1268,
    "imde": 681,
    "mdek": 904,
    "deki": 433,
    "eki ": 485,
    " t": 165,
    "tü": 1288,
    "ük": 1461,
    "ke": 770,
    "nm": 991,
    "ş ": 1580,
    " tü": 175,
    "tük": 1289,
    "üke": 1462,
    "ken": 771,
    "enm": 519,
    "nmi": 992,
    "miş": 919,
    "iş ": 732,
    " tük": 176,
    "tüke": 1290,
    "üken": 1463,
    "kenm": 773,
    "enmi": 520,
    "nmiş": 993,
    "miş ": 920,
    " mi ": 121,
    " ş": 219,
    "şu": 1605,
    " şu": 224,
    "şu ": 1606,
    " şu ": 225,
    " an": 9,
    " an ": 10,
    "şö": 1610,
    "rt": 1155,
    "t ": 1240,
    " ti": 173,
    "tiş": 1272,
    "işö": 741,
    "şör": 1611,
    "ört": 1442,
    "rt ": 1156,
    " tiş": 174,
    "tişö": 1273,
    "işör": 742,
    "şört": 1612,
    "ört ": 1443,
    "c": 403,
    "ev": 561,
    "vc": 1341,
    "cu": 411,
    "ut": 1328,
    "mev": 909,
    "evc": 562,
    "vcu": 1342,
    "cut": 412,
    "ut ": 1329,
    " mev": 119,
    "mevc": 910,
    "evcu": 563,
    "vcut": 1343,
    "cut ": 413,
    "mu": 934,
    " mu": 126,
    "mu ": 935,
    " mu ": 127,
    "tok ": 1281,
    " d": 28,
    "du": 460,
    "ur": 1321,
    "ru": 1162,
    "um": 1309,
    " du": 38,
    "dur": 462,
    "uru": 1323,
    "rum": 1163,
    "umu": 1312,
    " dur": 39,
    "duru": 463,
    "urum": 1324,
    "rumu": 1164,
    "umu ": 1313,
    "kk": 778,
    "nd": 956,
    "da": 418,
    "hak": 631,
    "akk": 263,
    "kkı": 781,
    "kın": 811,
    "ınd": 1547,
    "nda": 957,
    "da ": 419,
    " hak": 67,
    "hakk": 632,
    "akkı": 265,
    "kkın": 782,
    "kınd": 812,
    "ında": 1548,
    "nda ": 958,
    "lg": 855,
    "ilg": 672,
    "lgi": 856,
    " bil": 22,
    "bilg": 390,
    "ilgi": 673,
    "lgi ": 857,
    "ve": 1344,
    " ve": 185,
    "ver": 1345,
    " ver": 186,
    "veri": 1346,
    "erir": 541,
    " r": 147,
    "nk": 985,
    "kl": 783,
    " re": 148,
    "ren": 1104,
    "enk": 517,
    "nkl": 986,
    "kle": 784,
    "ri ": 1121,
    " ren": 149,
    "renk": 1106,
    "enkl": 518,
    "nkle": 987,
    "kler": 785,
    "eri ": 537,
    "oğ": 1047,
    "ğa": 1489,
    "toğ": 1283,
    "oğa": 1048,
    "ğa ": 1490,
    "stoğ": 1221,
    "toğa": 1284,
    "oğa ": 1049,
    "te": 1251,
    "kr": 792,
    " te": 169,
    "tek": 1252,
    "ekr": 488,
    "kra": 793,
    "rar": 1086,
    " tek": 170,
    "tekr": 1254,
    "ekra": 489,
    "krar": 794,
    "rar ": 1087,
    " i": 77,
    "di": 445,
    " in": 84,
    "ind": 688,
    "ndi": 962,
    "dir": 447,
    "rim": 1127,
    " ind": 85,
    "indi": 690,
    "ndir": 963,
    "diri": 449,
    "irim": 705,
    "riml": 1131,
    "mler": 924,
    "nc": 953,
    "ce": 404,
    "ünc": 1468,
    "nce": 954,
    "cel": 405,
    "el ": 491,
    "günc": 624,
    "ünce": 1469,
    "ncel": 955,
    "cel ": 406,
    "mp": 928,
    "ny": 1004,
    "kam": 759,
    "amp": 284,
    "mpa": 929,
    "pan": 1058,
    "any": 300,
    "nya": 1005,
    "yal": 1361,
    "lar": 828,
    " kam": 100,
    "kamp": 760,
    "ampa": 285,
    "mpan": 930,
    "pany": 1059,
    "anya": 301,
    "nyal": 1006,
    "yala": 1362,
    "alar": 273,
    "lar ": 829,
    "ku": 805,
    "up": 1318,
    "po": 1069,
    "on": 1035,
    " ku": 108,
    "kup": 808,
    "upo": 1319,
    "pon": 1070,
    "on ": 1036,
    " kup": 110,
    "kupo": 809,
    "upon": 1320,
    "pon ": 1071,
    "ko": 789,
    "od": 1021,
    " ko": 104,
    "kod": 790,
    "odu": 1024,
    "du ": 461,
    " kod": 105,
    "kodu": 791,
    "odu ": 1025,
    "rd": 1088,
    "rtl": 1157,
    "erd": 526,
    "rde": 1091,
    "de ": 431,
    "örtl": 1444,
    "rtle": 1159,
    "lerd": 850,
    "erde": 528,
    "rde ": 1092,
    "rim ": 1128,
    "öz": 1450,
    "ze": 1408,
    " öz": 210,
    "öze": 1451,
    "zel": 1409,
    " öze": 211,
    "özel": 1452,
    "zel ": 1410,
    "pı": 1072,
    "yo": 1396,
    "or": 1039,
    "apı": 310,
    "pıy": 1077,
    "ıyo": 1570,
    "yor": 1397,
    "or ": 1040,
    "yapı": 1368,
    "apıy": 313,
    "pıyo": 1078,
    "ıyor": 1571,
    "yor ": 1398,
    "us": 1325,
    "su": 1222,
    "un": 1314,
    "nu": 999,
    "uz": 1333,
    "mus": 936,
    "usu": 1326,
    "sun": 1223,
    "unu": 1316,
    "nuz": 1002,
    "uz ": 1334,
    " mus": 128,
    "musu": 937,
    "usun": 1327,
    "sunu": 1224,
    "unuz": 1317,
    "nuz ": 1003,
    "̇": 1621,
    "i̇": 743,
    "̇n": 1625,
    " i̇": 92,
    "i̇n": 746,
    "̇nd": 1626,
    " i̇n": 94,
    "i̇nd": 747,
    "̇ndi": 1627,
    "lab": 819,
    "alab": 271,
    "labi": 820,
    "iy": 717,
    "yi": 1385,
    "miy": 917,
    "iyi": 720,
    "yim": 1387,
    " miy": 123,
    "miyi": 918,
    "iyim": 722,
    "yim ": 1388,
    "nü": 1007,
    "ü ": 1457,
    "ünü": 1474,
    "nü ": 1008,
    "rünü": 1169,
    "ünü ": 1475,
    "eğ": 567,
    "ği": 1498,
    "şt": 1600,
    "eb": 471,
    " de": 34,
    "değ": 443,
    "eği": 570,
    "ğiş": 1499,
    "işt": 739,
    "şti": 1601,
    "ire": 702,
    "reb": 1097,
    "ebi": 472,
    " değ": 35,
    "deği": 444,
    "eğiş": 571,
    "ğişt": 1501,
    "işti": 740,
    "ştir": 1602,
    "tire": 1270,
    "ireb": 703,
    "rebi": 1098,
    "ebil": 473,
    "̇a": 1622,
    "ad": 240,
    "i̇a": 744,
    "̇ad": 1623,
    "ade": 243,
    " i̇a": 93,
    "i̇ad": 745,
    "̇ade": 1624,
    "ade ": 244,
    "sü": 1225,
    "es": 543,
    " sü": 161,
    "sür": 1226,
    "üre": 1478,
    "res": 1107,
    "esi": 547,
    " sür": 162,
    "süre": 1227,
    "üres": 1479,
    "resi": 1109,
    "esi ": 548,
    "aç": 362,
    "ç ": 1415,
    "kaç": 768,
    "aç ": 363,
    " kaç": 103,
    "kaç ": 769,
    "gün ": 622,
    "ia": 653,
    " ia": 78,
    "iad": 654,
    "des": 441,
    " iad": 79,
    "iade": 655,
    "ades": 245,
    "desi": 442,
    "ıl ": 1530,
    "sıl ": 1233,
    "ır": 1551,
    "pıl": 1075,
    "ılı": 1536,
    "lır": 884,
    "ır ": 1552,
    "apıl": 312,
    "pılı": 1076,
    "ılır": 1537,
    "lır ": 885,
    "liri": 865,
    "şa": 1581,
    "rı": 1174,
    "nı": 1011,
    "ız": 1572,
    " şa": 220,
    "şar": 1584,
    "art": 325,
    "tla": 1275,
    "arı": 328,
    "rın": 1177,
    "ını": 1549,
    "nız": 1017,
    "ız ": 1573,
    " şar": 221,
    "şart": 1585,
    "artl": 326,
    "rtla": 1158,
    "tlar": 1276,
    "ları": 830,
    "arın": 330,
    "rını": 1178,
    "ınız": 1550,
    "nız ": 1018,
    "rdi": 1093,
    "erdi": 529,
    "rdir": 1094,
    "dir ": 448,
    "ğişi": 1500,
    "rk": 1143,
    "ark": 323,
    "rke": 1144,
    "apar": 309,
    "park": 1062,
    "arke": 324,
    "rken": 1145,
    "ken ": 772,
    "üc": 1458,
    "cr": 408,
    " üc": 215,
    "ücr": 1459,
    "cre": 409,
    "ret": 1110,
    "ti ": 1266,
    " ücr": 216,
    "ücre": 1460,
    "cret": 410,
    "reti": 1111,
    "eti ": 554,
    "öd": 1428,
    " öd": 206,
    "öde": 1429,
    "der": 438,
    " öde": 207,
    "öder": 1431,
    "der ": 439,
    "ünd": 1470,
    "nde": 959,
    "günd": 625,
    "ünde": 1471,
    "nde ": 960,
    "hı": 648,
    "zl": 1411,
    " hı": 75,
    "hız": 649,
    "ızl": 1574,
    "zlı": 1412,
    " hız": 76,
    "hızl": 650,
    "ızlı": 1575,
    "zlı ": 1413,
    "sl": 1209,
    "tes": 1263,
    "esl": 550,
    "sli": 1212,
    "lim": 860,
    "ima": 678,
    "mat": 899,
    "at ": 341,
    " tes": 172,
    "tesl": 1264,
    "esli": 551,
    "slim": 1213,
    "lima": 861,
    "imat": 679,
    "mat ": 900,
    "ah": 251,
    "hm": 642,
    "ni": 979,
    " ta": 166,
    "tah": 1243,
    "ahm": 254,
    "hmi": 643,
    "min": 913,
    "ini": 693,
    "ni ": 980,
    " tah": 167,
    "tahm": 1244,
    "ahmi": 255,
    "hmin": 644,
    "mini": 914,
    "ini ": 694,
    "kad": 754,
    "ada": 241,
    "dar": 424,
    " kad": 98,
    "kada": 755,
    "adar": 242,
    "dar ": 425,
    "iç": 725,
    "çi": 1418,
    " iç": 90,
    "içi": 726,
    "çin": 1419,
    " içi": 91,
    "için": 727,
    "çind": 1420,
    "inde": 689,
    " el": 45,
    " eli": 46,
    "elim": 498,
    "limd": 862,
    "mde ": 903,
    " o": 141,
    "ol": 1030,
    "lu": 879,
    " ol": 142,
    "olu": 1031,
    "lur": 880,
    "ur ": 1322,
    " olu": 143,
    "olur": 1032,
    "lur ": 881,
    "yn": 1393,
    " ay": 11,
    "ayn": 360,
    "ynı": 1394,
    "nı ": 1012,
    " ayn": 13,
    "aynı": 361,
    "ynı ": 1395,
    "x": 1350,
    " x": 187,
    "x ": 1351,
    " x ": 188,
    " il": 82,
    "ile": 668,
    " ile": 83,
    "ile ": 669,
    "y ": 1353,
    " y ": 190,
    "nün": 1009,
    "ünün": 1476,
    "nünü": 1010,
    "rş": 1181,
    "şı": 1616,
    "aş": 369,
    "tı": 1291,
    "arş": 331,
    "rşı": 1182,
    "şıl": 1617,
    "ıla": 1531,
    "laş": 833,
    "aşt": 372,
    "ştı": 1603,
    "tır": 1297,
    "ırı": 1555,
    "rır": 1179,
    "karş": 767,
    "arşı": 332,
    "rşıl": 1183,
    "şıla": 1618,
    "ılaş": 1533,
    "laşt": 835,
    "aştı": 373,
    "ştır": 1604,
    "tırı": 1298,
    "ırır": 1556,
    "rır ": 1180,
    "ıs": 1557,
    "mıs": 940,
    "ısı": 1558,
    " mıs": 131,
    "mısı": 941,
    "ısın": 1560,
    "bı": 401,
    "aya": 352,
    "yak": 1359,
    "kka": 779,
    "kab": 751,
    "abı": 238,
    "bı ": 402,
    " aya": 12,
    "ayak": 354,
    "yakk": 1360,
    "akka": 264,
    "kkab": 780,
    "kabı": 753,
    "abı ": 239,
    "iğ": 728,
    "ğe": 1491,
    " di": 36,
    "diğ": 452,
    "iğe": 729,
    "ğer": 1495,
    "ine": 691,
    " diğ": 37,
    "diğe": 453,
    "iğer": 730,
    "ğeri": 1497,
    "rine": 1134,
    "ine ": 692,
    "öre": 1440,
    "göre": 616,
    "öre ": 1441,
    "mo": 925,
    " mo": 124,
    "mod": 926,
    "ode": 1022,
    "del": 434,
    " mod": 125,
    "mode": 927,
    "odel": 1023,
    "del ": 435,
    " da": 29,
    "dah": 420,
    "aha": 252,
    "ha ": 628,
    " dah": 31,
    "daha": 421,
    "aha ": 253,
    " iy": 88,
    "yi ": 1386,
    " iyi": 89,
    "iyi ": 721,
    "ik": 662,
    " ik": 80,
    "iki": 663,
    " iki": 81,
    "iki ": 664,
    "yas": 1369,
    "asl": 334,
    "sla": 1210,
    "lay": 831,
    "yab": 1355,
    "ıyas": 1567,
    "yasl": 1370,
    "asla": 335,
    "slay": 1211,
    "laya": 832,
    "ayab": 353,
    "yabi": 1356,
    "nin": 983,
    "sini": 1204,
    "inin": 695,
    "nin ": 984,
    "fiy": 582,
    "iya": 718,
    "yat": 1371,
    "atı": 344,
    "tı ": 1292,
    " fiy": 54,
    "fiya": 583,
    "iyat": 719,
    "yatı": 1372,
    "atı ": 345,
    " u": 177,
    "uy": 1330,
    "yg": 1382,
    "gu": 609,
    " uy": 180,
    "uyg": 1331,
    "ygu": 1383,
    "gun": 610,
    "un ": 1315,
    " uyg": 181,
    "uygu": 1332,
    "ygun": 1384,
    "gun ": 611,
    "ık": 1524,
    "day": 426,
    "yan": 1363,
    "anı": 302,
    "nık": 1015,
    "ıkl": 1525,
    "klı": 787,
    " day": 32,
    "daya": 427,
    "ayan": 355,
    "yanı": 1364,
    "anık": 304,
    "nıkl": 1016,
    "ıklı": 1526,
    "klı ": 788,
    "em": 503,
    "dem": 436,
    "eme": 504,
    "ödem": 1430,
    "deme": 437,
    "eme ": 505,
    "yö": 1400,
    "nt": 994,
    " yö": 195,
    "yön": 1401,
    "önt": 1437,
    "nte": 995,
    "tem": 1257,
    "eml": 508,
    " yön": 196,
    "yönt": 1402,
    "önte": 1438,
    "ntem": 996,
    "teml": 1258,
    "emle": 509,
    "rini": 1135,
    "ul": 1303,
    "abu": 236,
    "bul": 396,
    "ul ": 1304,
    " kab": 97,
    "kabu": 752,
    "abul": 237,
    "bul ": 397,
    "ed": 474,
    "rs": 1152,
    " ed": 41,
    "edi": 477,
    "diy": 450,
    "iyo": 723,
    "ors": 1045,
    "rsu": 1153,
    " edi": 42,
    "ediy": 479,
    "diyo": 451,
    "iyor": 724,
    "yors": 1399,
    "orsu": 1046,
    "rsun": 1154,
    "ks": 797,
    "it": 715,
    "tak": 1245,
    "aks": 266,
    "ksi": 798,
    "sit": 1207,
    "it ": 716,
    " tak": 168,
    "taks": 1247,
    "aksi": 267,
    "ksit": 799,
    "sit ": 1208,
    "ıd": 1518,
    "kap": 761,
    "pıd": 1073,
    "ıda": 1519,
    " kap": 101,
    "kapı": 762,
    "apıd": 311,
    "pıda": 1074,
    "ıda ": 1520,
    " kr": 106,
    "kre": 795,
    "red": 1099,
    "di ": 446,
    " kre": 107,
    "kred": 796,
    "redi": 1101,
    "edi ": 478,
    "rtı": 1160,
    "tın": 1295,
    "ına": 1545,
    "kart": 766,
    "artı": 327,
    "rtın": 1161,
    "tına": 1296,
    "ına ": 1546,
    "lıy": 886,
    "ılıy": 1538,
    "lıyo": 887,
    "av": 346,
    "hav": 635,
    "ava": 347,
    "val": 1337,
    "ale": 276,
    " hav": 69,
    "hava": 636,
    "aval": 348,
    "vale": 1338,
    "ale ": 277,
    "yl": 1389,
    "sıy": 1237,
    "ıyl": 1568,
    "yla": 1390,
    "la ": 818,
    "asıy": 339,
    "sıyl": 1238,
    "ıyla": 1569,
    "yla ": 1391,
    "gön": 613,
    "önd": 1433,
    "ril": 1124,
    "ild": 666,
    "ldi": 838,
    " gön": 60,
    "gönd": 614,
    "önde": 1434,
    "nder": 961,
    "deri": 440,
    "eril": 538,
    "rild": 1125,
    "ildi": 667,
    "ldi ": 839,
    "aki": 261,
    "kip": 776,
    "ip ": 697,
    "taki": 1246,
    "akip": 262,
    "kip ": 777,
    " nu": 139,
    "num": 1000,
    "uma": 1310,
    "mar": 895,
    "ram": 1084,
    "amı": 288,
    " num": 140,
    "numa": 1001,
    "umar": 1311,
    "mara": 896,
    "aram": 318,
    "ramı": 1085,
    "amı ": 289,
    "öğ": 1453,
    "ğr": 1505,
    " öğ": 212,
    "öğr": 1454,
    "ğre": 1506,
    "ene": 512,
    "neb": 968,
    " öğr": 213,
    "öğre": 1455,
    "ğren": 1507,
    "rene": 1105,
    "eneb": 513,
    "nebi": 969,
    "om": 1033,
    "gom": 607,
    "om ": 1034,
    "rgom": 1115,
    "gom ": 608,
    "ede": 475,
    " ner": 138,
    "nere": 973,
    "ered": 533,
    "rede": 1100,
    "ede ": 476,
    "ağ": 364,
    "ğl": 1502,
    "bağ": 383,
    "ağl": 365,
    "ğla": 1503,
    "lan": 825,
    "ant": 298,
    "ntı": 997,
    "tıs": 1299,
    " bağ": 18,
    "bağl": 384,
    "ağla": 366,
    "ğlan": 1504,
    "lant": 826,
    "antı": 299,
    "ntıs": 998,
    "tısı": 1300,
    "ısı ": 1559,
    " p": 144,
    " pa": 145,
    "pay": 1063,
    "ayl": 358,
    "aşa": 370,
    "şab": 1582,
    " pay": 146,
    "payl": 1064,
    "ayla": 359,
    "ylaş": 1392,
    "laşa": 834,
    "aşab": 371,
    "şabi": 1583,
    " ul": 178,
    "ula": 1305,
    "aşı": 374,
    "şır": 1619,
    " ula": 179,
    "ulaş": 1306,
    "laşı": 836,
    "aşır": 375,
    "şır ": 1620,
    "ıt": 1561,
    "dağ": 428,
    "ağı": 367,
    "ğıt": 1511,
    "ıtı": 1562,
    "tım": 1293,
    "ıma": 1541,
    "ma ": 891,
    " dağ": 33,
    "dağı": 429,
    "ağıt": 368,
    "ğıtı": 1512,
    "ıtım": 1563,
    "tıma": 1294,
    "ıma ": 1542,
    "çı": 1424,
    " çı": 203,
    "çık": 1425,
    "ıkt": 1527,
    "ktı": 803,
    " çık": 204,
    "çıkt": 1426,
    "ıktı": 1528,
    "ktı ": 804,
    "hes": 640,
    "esa": 545,
    "sap": 1189,
    " hes": 72,
    "hesa": 641,
    "esap": 546,
    "sap ": 1190,
    "gil": 601,
    "lgil": 858,
    "gile": 602,
    "iler": 671,
    "erim": 539,
    "rimi": 1130,
    "ll": 868,
    "ey": 564,
    "ell": 501,
    "lle": 871,
    "ley": 853,
    "eye": 565,
    "yeb": 1378,
    "cell": 407,
    "elle": 502,
    "lley": 872,
    "leye": 854,
    "eyeb": 566,
    "yebi": 1379,
    "dr": 457,
    " ad": 2,
    "adr": 246,
    "dre": 458,
    "sim": 1200,
    " adr": 3,
    "adre": 247,
    "dres": 459,
    "esim": 549,
    "simi": 1201,
    "ef": 480,
    "fo": 584,
    "tel": 1255,
    "lef": 844,
    "efo": 481,
    "fon": 585,
    " tel": 171,
    "tele": 1256,
    "elef": 495,
    "lefo": 845,
    "efon": 482,
    "fon ": 586,
    "if": 659,
    "fr": 587,
    " şi": 222,
    "şif": 1587,
    "ifr": 660,
    "fre": 588,
    "rem": 1102,
    "emi": 506,
    " şif": 223,
    "şifr": 1588,
    "ifre": 661,
    "frem": 589,
    "remi": 1103,
    "emi ": 507,
    "ıf": 1521,
    "fı": 590,
    "rl": 1146,
    " sı": 163,
    "sıf": 1230,
    "ıfı": 1522,
    "fır": 591,
    "ırl": 1553,
    "rla": 1147,
    "rım": 1175,
    " sıf": 164,
    "sıfı": 1231,
    "ıfır": 1523,
    "fırl": 592,
    "ırla": 1554,
    "rlar": 1148,
    "arım": 329,
    "rım ": 1176,
    " ye": 193,
    "yen": 1380,
    "eni": 514,
    " yen": 194,
    "yeni": 1381,
    "eni ": 515,
    "s ": 1185,
    "es ": 544,
    "res ": 1108,
    " ek": 43,
    "ekl": 486,
    " ekl": 44,
    "ekle": 487,
    "kley": 786,
    "tt": 1285,
    "ett": 559,
    "tte": 1286,
    "pett": 1068,
    "ette": 560,
    "ttek": 1287,
    "teki": 1253,
    "ös": 1447,
    "gös": 618,
    "öst": 1448,
    "ste": 1217,
    "ter": 1259,
    " gös": 62,
    "göst": 619,
    "öste": 1449,
    "ster": 1218,
    "ter ": 1260,
    "fa": 573,
    "vo": 1347,
    " fa": 50,
    "fav": 574,
    "avo": 349,
    "vor": 1348,
    "ori": 1041,
    " fav": 51,
    "favo": 575,
    "avor": 350,
    "vori": 1349,
    "oril": 1043,
    "rile": 1126,
    "rimd": 1129,
    "orim": 1044,
    "id": 656,
    "rid": 1122,
    "ide": 657,
    "orid": 1042,
    "ride": 1123,
    "idek": 658,
    "şl": 1594,
    "işl": 735,
    "şle": 1595,
    "rişl": 1142,
    "işle": 736,
    "şler": 1596,
    "şimd": 1591,
    "be": 385,
    " be": 19,
    "beğ": 386,
    "eğe": 568,
    "ğen": 1492,
    "nil": 981,
    "len": 846,
    " beğ": 20,
    "beğe": 387,
    "eğen": 569,
    "ğeni": 1493,
    "enil": 516,
    "nile": 982,
    "ilen": 670,
    "len ": 847,
    "tere": 1262,
    "ereb": 532,
    "ğer ": 1496,
    "ıc": 1515,
    "cı": 414,
    "kul": 806,
    "ull": 1307,
    "lla": 869,
    "nıc": 1013,
    "ıcı": 1516,
    "cıl": 415,
    " kul": 109,
    "kull": 807,
    "ulla": 1308,
    "llan": 870,
    "lanı": 827,
    "anıc": 303,
    "nıcı": 1014,
    "ıcıl": 1517,
    "cıla": 416,
    "ılar": 1532,
    "ğenm": 1494,
    "aa": 228,
    "saa": 1187,
    "aat": 229,
    " saa": 152,
    "saat": 1188,
    "aat ": 230,
    "ms": 931,
    " am": 7,
    "ams": 286,
    "mst": 932,
    "rda": 1089,
    "dam": 422,
    " ams": 8,
    "amst": 287,
    "mste": 933,
    "terd": 1261,
    "erda": 527,
    "rdam": 1090,
    "dam ": 423,
    " da ": 30,
    "nb": 950,
    " is": 86,
    "ist": 713,
    "sta": 1215,
    "anb": 294,
    "nbu": 951,
    " ist": 87,
    "ista": 714,
    "stan": 1216,
    "tanb": 1250,
    "anbu": 295,
    "nbul": 952,
    " l": 113,
    "lo": 873,
    "do": 454,
    " lo": 114,
    "lon": 874,
    "ond": 1037,
    "ndo": 964,
    "don": 455,
    " lon": 115,
    "lond": 875,
    "ondo": 1038,
    "ndon": 965,
    "don ": 456
  },
  "response": null,
  "action_text": null
}