{
  "text": {
    " ": 0,
    "m": 909,
    "e": 446,
    "r": 1100,
    "h": 627,
    "a": 230,
    "b": 353,
    " m": 122,
    "me": 927,
    "er": 513,
    "rh": 1137,
    "ha": 628,
    "ab": 235,
    "ba": 354,
    "a ": 231,
    " me": 123,
    "mer": 929,
    "erh": 522,
    "rha": 1138,
    "hab": 629,
    "aba": 236,
    "ba ": 355,
    " mer": 124,
    "merh": 930,
    "erha": 523,
    "rhab": 1139,
    "haba": 630,
    "aba ": 237,
    "s": 1219,
    "l": 830,
    " s": 154,
    "se": 1228,
    "el": 475,
    "la": 832,
    "am": 279,
    "m ": 910,
    " se": 158,
    "sel": 1229,
    "ela": 477,
    "lam": 838,
    "am ": 280,
    " sel": 159,
    "sela": 1230,
    "elam": 478,
    "lam ": 839,
    "n": 959,
    "ı": 1559,
    " n": 135,
    "na": 961,
    "as": 329,
    "sı": 1264,
    "ıl": 1574,
    "ls": 896,
    "ın": 1585,
    "n ": 960,
    " na": 136,
    "nas": 965,
    "ası": 330,
    "sıl": 1268,
    "ıls": 1578,
    "lsı": 897,
    "sın": 1271,
    "ın ": 1586,
    " nas": 138,
    "nası": 966,
    "asıl": 332,
    "sıls": 1270,
    "ılsı": 1579,
    "lsın": 898,
    "sın ": 1272,
    "g": 588,
    "ü": 1499,
    "y": 1391,
    "d": 394,
    " g": 55,
    "gü": 621,
    "ün": 1507,
    "ay": 343,
    "yd": 1402,
    "dı": 441,
    " gü": 66,
    "gün": 622,
    "üna": 1509,
    "nay": 967,
    "ayd": 344,
    "ydı": 1403,
    "dın": 442,
    " gün": 67,
    "güna": 624,
    "ünay": 1510,
    "nayd": 968,
    "aydı": 345,
    "ydın": 1404,
    "dın ": 443,
    "be": 360,
    "r ": 1101,
    "nab": 963,
    "abe": 238,
    "ber": 361,
    "er ": 514,
    " nab": 137,
    "nabe": 964,
    "aber": 239,
    "ber ": 362,
    "l ": 831,
    "ıl ": 1575,
    "sıl ": 1269,
    "i": 651,
    "o": 1033,
    "gi": 598,
    "id": 656,
    "di": 419,
    "iy": 720,
    "yo": 1423,
    "or": 1056,
    " gi": 60,
    "gid": 600,
    "idi": 659,
    "diy": 426,
    "iyo": 725,
    "yor": 1426,
    "or ": 1057,
    " gid": 61,
    "gidi": 601,
    "idiy": 660,
    "diyo": 427,
    "iyor": 726,
    "yor ": 1427,
    "p": 1073,
    "ş": 1619,
    "si": 1234,
    "ip": 698,
    "pa": 1075,
    "ar": 311,
    "ri": 1141,
    "iş": 740,
    "şi": 1626,
    "im": 678,
    "ml": 943,
    "le": 854,
    "e ": 447,
    " si": 161,
    "sip": 1241,
    "ipa": 699,
    "par": 1080,
    "ari": 318,
    "riş": 1161,
    "işi": 742,
    "şim": 1629,
    "iml": 688,
    "mle": 944,
    "le ": 855,
    " sip": 162,
    "sipa": 1242,
    "ipar": 700,
    "pari": 1081,
    "ariş": 319,
    "rişi": 1163,
    "işim": 743,
    "şiml": 1633,
    "imle": 689,
    "mle ": 945,
    "k": 761,
    " a": 1,
    "al": 267,
    "ak": 258,
    "ka": 763,
    "lı": 903,
    "ı ": 1560,
    " al": 4,
    "ala": 269,
    "lak": 836,
    "aka": 260,
    "kal": 768,
    "alı": 277,
    "lı ": 904,
    " ala": 5,
    "alak": 271,
    "laka": 837,
    "akal": 261,
    "kalı": 770,
    "alı ": 278,
    " b": 15,
    "bi": 365,
    "ir": 701,
    " bi": 21,
    "bir": 369,
    "ir ": 702,
    " bir": 23,
    "bir ": 370,
    "ge": 589,
    "li": 874,
    "şm": 1640,
    " ge": 56,
    "gel": 590,
    "eli": 487,
    "liş": 886,
    "işm": 746,
    "şme": 1641,
    "me ": 928,
    " gel": 57,
    "geli": 593,
    "eliş": 491,
    "lişm": 887,
    "işme": 747,
    "şme ": 1642,
    "v": 1373,
    " v": 184,
    "va": 1374,
    " va": 185,
    "var": 1377,
    "ar ": 312,
    " var": 186,
    "var ": 1378,
    "mı": 957,
    " mı": 133,
    "mı ": 958,
    " mı ": 134,
    "im ": 679,
    "şim ": 1630,
    "ne": 985,
    " ne": 139,
    "ne ": 986,
    " ne ": 140,
    "z": 1438,
    " z": 202,
    "za": 1440,
    "ma": 911,
    "an": 289,
    " za": 203,
    "zam": 1443,
    "ama": 281,
    "man": 913,
    "ana": 291,
    "na ": 962,
    " zam": 204,
    "zama": 1444,
    "aman": 282,
    "mana": 915,
    "ana ": 292,
    "lir": 881,
    "elir": 489,
    "lir ": 882,
    " k": 97,
    "rg": 1132,
    "go": 607,
    "o ": 1034,
    " ka": 98,
    "kar": 775,
    "arg": 316,
    "rgo": 1133,
    "go ": 608,
    " kar": 104,
    "karg": 777,
    "argo": 317,
    "rgo ": 1134,
    "f": 568,
    " f": 50,
    "fi": 575,
    "rm": 1174,
    " fi": 53,
    "fir": 576,
    "irm": 710,
    "rma": 1175,
    "mas": 919,
    "sı ": 1265,
    " fir": 54,
    "firm": 577,
    "irma": 711,
    "rmas": 1178,
    "ması": 920,
    "ası ": 331,
    "an ": 290,
    "man ": 914,
    "mi": 933,
    "i ": 652,
    "imi": 686,
    "mi ": 934,
    "şimi": 1632,
    "imi ": 687,
    "t": 1275,
    "et": 540,
    "ti": 1300,
    "get": 594,
    "eti": 541,
    "tir": 1306,
    "iri": 705,
    "rir": 1157,
    " get": 58,
    "geti": 595,
    "etir": 545,
    "tiri": 1308,
    "irir": 707,
    "rir ": 1158,
    "şl": 1636,
    "işl": 744,
    "şle": 1637,
    "rişl": 1164,
    "işle": 745,
    "şle ": 1638,
    " i": 80,
    "il": 664,
    "lg": 869,
    " il": 83,
    "ilg": 673,
    "lgi": 870,
    "gil": 602,
    "ili": 675,
    "li ": 875,
    " ilg": 85,
    "ilgi": 674,
    "lgil": 872,
    "gili": 604,
    "ili ": 676,
    "bil": 366,
    "gi ": 599,
    " bil": 22,
    "bilg": 367,
    "lgi ": 871,
    "ve": 1382,
    " ve": 187,
    "ver": 1383,
    "eri": 524,
    " ver": 188,
    "veri": 1384,
    "erir": 529,
    "is": 712,
    "in": 690,
    " mi": 126,
    "mis": 937,
    "isi": 713,
    "sin": 1238,
    "in ": 691,
    " mis": 128,
    "misi": 938,
    "isin": 715,
    "sin ": 1239,
    "ç": 1457,
    " h": 68,
    "ho": 645,
    "oş": 1070,
    "şç": 1648,
    "ça": 1459,
    " ho": 76,
    "hoş": 646,
    "oşç": 1071,
    "şça": 1649,
    "ça ": 1460,
    " hoş": 77,
    "hoşç": 647,
    "oşça": 1072,
    "şça ": 1650,
    "al ": 268,
    " kal": 101,
    "kal ": 769,
    "ö": 1473,
    "gö": 613,
    "ör": 1485,
    "rü": 1198,
    "üş": 1534,
    "şü": 1654,
    "ür": 1519,
    "üz": 1532,
    "z ": 1439,
    " gö": 62,
    "gör": 616,
    "örü": 1491,
    "rüş": 1208,
    "üşü": 1535,
    "şür": 1655,
    "ürü": 1522,
    "rüz": 1206,
    "üz ": 1533,
    " gör": 64,
    "görü": 618,
    "örüş": 1492,
    "rüşü": 1209,
    "üşür": 1536,
    "şürü": 1656,
    "ürüz": 1525,
    "rüz ": 1207,
    "by": 375,
    "ye": 1405,
    " by": 26,
    "bye": 376,
    "ye ": 1406,
    " bye": 27,
    "bye ": 377,
    " ba": 16,
    "ban": 358,
    " ban": 18,
    "bana": 359,
    "ğ": 1537,
    "ld": 847,
    "ığ": 1616,
    "ğı": 1556,
    "ım": 1583,
    "ald": 273,
    "ldı": 852,
    "dığ": 444,
    "ığı": 1617,
    "ğım": 1557,
    "ım ": 1584,
    " ald": 6,
    "aldı": 274,
    "ldığ": 853,
    "dığı": 445,
    "ığım": 1618,
    "ğım ": 1558,
    "kı": 823,
    "ıy": 1601,
    "ya": 1392,
    "af": 252,
    "fe": 572,
    "tl": 1313,
    "re": 1117,
    " kı": 116,
    "kıy": 828,
    "ıya": 1602,
    "yaf": 1394,
    "afe": 253,
    "fet": 573,
    "etl": 546,
    "tle": 1316,
    "ler": 862,
    "ere": 519,
    "re ": 1118,
    " kıy": 118,
    "kıya": 829,
    "ıyaf": 1603,
    "yafe": 1395,
    "afet": 254,
    "fetl": 574,
    "etle": 547,
    "tler": 1317,
    "lere": 865,
    "ere ": 520,
    "ra": 1102,
    "k ": 762,
    "bak": 356,
    "ara": 313,
    "rak": 1103,
    "ak ": 259,
    " bak": 17,
    "baka": 357,
    "akar": 262,
    "kara": 776,
    "arak": 314,
    "rak ": 1104,
    " ü": 217,
    " ür": 220,
    "rün": 1199,
    "ün ": 1508,
    " ürü": 221,
    "ürün": 1523,
    "rün ": 1200,
    " ö": 210,
    "ön": 1478,
    " ön": 213,
    "öne": 1481,
    "ner": 991,
    "ris": 1159,
    "si ": 1235,
    " öne": 214,
    "öner": 1482,
    "neri": 992,
    "eris": 530,
    "risi": 1160,
    "isi ": 714,
    " y": 191,
    "ap": 302,
    "p ": 1074,
    " ya": 192,
    "yap": 1398,
    "ap ": 303,
    " yap": 193,
    "yap ": 1399,
    "he": 637,
    "ng": 993,
    " he": 73,
    "her": 638,
    "han": 633,
    "ang": 295,
    "ngi": 994,
    " her": 74,
    "herh": 639,
    "rhan": 1140,
    "hang": 634,
    "angi": 296,
    "ngi ": 995,
    "apa": 304,
    "pab": 1076,
    "abi": 240,
    "yapa": 1400,
    "apab": 305,
    "pabi": 1077,
    "abil": 241,
    "bili": 368,
    "ilir": 677,
    "eç": 559,
    "çm": 1464,
    "ş ": 1620,
    "geç": 596,
    "eçm": 560,
    "çmi": 1465,
    "miş": 941,
    "iş ": 741,
    " geç": 59,
    "geçm": 597,
    "eçmi": 561,
    "çmiş": 1466,
    "miş ": 942,
    "ril": 1145,
    "ile": 668,
    "rim": 1148,
    "ime": 684,
    "eril": 526,
    "rile": 1147,
    "iler": 672,
    "leri": 866,
    "erim": 527,
    "rime": 1151,
    "ime ": 685,
    " e": 38,
    "en": 501,
    " en": 46,
    "en ": 502,
    " en ": 47,
    " ç": 205,
    "ço": 1467,
    "ok": 1041,
    " ço": 206,
    "çok": 1468,
    "ok ": 1042,
    " çok": 207,
    "çok ": 1469,
    "sa": 1221,
    "at": 334,
    "ta": 1277,
    " sa": 155,
    "sat": 1226,
    "ata": 336,
    "tan": 1283,
    " sat": 157,
    "sata": 1227,
    "atan": 337,
    "tan ": 1284,
    "nl": 1006,
    "ünl": 1515,
    "nle": 1007,
    "rin": 1154,
    "rünl": 1202,
    "ünle": 1516,
    "nler": 1008,
    "erin": 528,
    "rin ": 1155,
    "nel": 989,
    "ele": 482,
    " nel": 142,
    "nele": 990,
    "eler": 486,
    "ler ": 863,
    " ha": 69,
    "gis": 605,
    " han": 71,
    "ngis": 996,
    "gisi": 606,
    "u": 1340,
    "bu": 371,
    "u ": 1341,
    " bu": 24,
    "bu ": 372,
    " bu ": 25,
    "st": 1248,
    "to": 1318,
    "kt": 811,
    " st": 163,
    "sto": 1253,
    "tok": 1319,
    "okt": 1043,
    "kta": 812,
    "ta ": 1278,
    " sto": 164,
    "stok": 1254,
    "tokt": 1321,
    "okta": 1044,
    "kta ": 813,
    "ep": 510,
    "pe": 1083,
    "md": 923,
    "de": 401,
    "ek": 466,
    "ki": 787,
    "sep": 1232,
    "epe": 511,
    "pet": 1084,
    "tim": 1302,
    "imd": 682,
    "mde": 924,
    "dek": 407,
    "eki": 468,
    "ki ": 788,
    " sep": 160,
    "sepe": 1233,
    "epet": 512,
    "peti": 1085,
    "etim": 543,
    "timd": 1303,
    "imde": 683,
    "mdek": 926,
    "deki": 408,
    "eki ": 469,
    " t": 169,
    "tü": 1329,
    "ük": 1504,
    "ke": 781,
    "nm": 1009,
    " tü": 179,
    "tük": 1330,
    "üke": 1505,
    "ken": 782,
    "enm": 508,
    "nmi": 1010,
    " tük": 180,
    "tüke": 1331,
    "üken": 1506,
    "kenm": 784,
    "enmi": 509,
    "nmiş": 1011,
    " mi ": 127,
    " ş": 222,
    "şu": 1646,
    " şu": 228,
    "şu ": 1647,
    " şu ": 229,
    " an": 9,
    " an ": 10,
    "şö": 1651,
    "rt": 1187,
    "t ": 1276,
    " ti": 177,
    "tiş": 1311,
    "işö": 750,
    "şör": 1652,
    "ört": 1488,
    "rt ": 1188,
    " tiş": 178,
    "tişö": 1312,
    "işör": 751,
    "şört": 1653,
    "ört ": 1489,
    "c": 378,
    "ev": 551,
    "vc": 1379,
    "cu": 388,
    "ut": 1369,
    "mev": 931,
    "evc": 552,
    "vcu": 1380,
    "cut": 389,
    "ut ": 1370,
    " mev": 125,
    "mevc": 932,
    "evcu": 553,
    "vcut": 1381,
    "cut ": 390,
    "mu": 953,
    " mu": 130,
    "mu ": 954,
    " mu ": 131,
    "tok ": 1320,
    " d": 28,
    "du": 437,
    "ur": 1359,
    "ru": 1195,
    "um": 1348,
    " du": 36,
    "dur": 439,
    "uru": 1363,
    "rum": 1196,
    "umu": 1351,
    " dur": 37,
    "duru": 440,
    "urum": 1364,
    "rumu": 1197,
    "umu ": 1352,
    "kk": 793,
    "nd": 975,
    "da": 395,
    "hak": 631,
    "akk": 263,
    "kkı": 794,
    "kın": 824,
    "ınd": 1589,
    "nda": 976,
    "da ": 396,
    " hak": 70,
    "hakk": 632,
    "akkı": 264,
    "kkın": 795,
    "kınd": 825,
    "ında": 1590,
    "nda ": 977,
    " r": 151,
    "nk": 1003,
    "kl": 796,
    " re": 152,
    "ren": 1125,
    "enk": 506,
    "nkl": 1004,
    "kle": 797,
    "ri ": 1142,
    " ren": 153,
    "renk": 1126,
    "enkl": 507,
    "nkle": 1005,
    "kler": 798,
    "eri ": 525,
    "oğ": 1067,
    "ğa": 1538,
    "toğ": 1322,
    "oğa": 1068,
    "ğa ": 1539,
    "stoğ": 1255,
    "toğa": 1323,
    "oğa ": 1069,
    "te": 1286,
    "kr": 803,
    " te": 173,
    "tek": 1287,
    "ekr": 473,
    "kra": 804,
    "rar": 1107,
    " tek": 174,
    "tekr": 1289,
    "ekra": 474,
    "krar": 805,
    "rar ": 1108,
    " in": 86,
    "ind": 692,
    "ndi": 981,
    "dir": 423,
    " ind": 87,
    "indi": 694,
    "ndir": 982,
    "diri": 425,
    "irim": 706,
    "riml": 1153,
    "mler": 946,
    "nc": 972,
    "ce": 379,
    "ünc": 1511,
    "nce": 973,
    "cel": 382,
    "el ": 476,
    "günc": 625,
    "ünce": 1512,
    "ncel": 974,
    "cel ": 383,
    "mp": 947,
    "ny": 1021,
    "kam": 771,
    "amp": 283,
    "mpa": 948,
    "pan": 1078,
    "any": 297,
    "nya": 1022,
    "yal": 1396,
    "lar": 842,
    " kam": 102,
    "kamp": 772,
    "ampa": 284,
    "mpan": 949,
    "pany": 1079,
    "anya": 298,
    "nyal": 1023,
    "yala": 1397,
    "alar": 272,
    "lar ": 843,
    "ku": 816,
    "up": 1356,
    "po": 1087,
    "on": 1050,
    " ku": 112,
    "kup": 819,
    "upo": 1357,
    "pon": 1088,
    "on ": 1051,
    " kup": 114,
    "kupo": 820,
    "upon": 1358,
    "pon ": 1089,
    "ko": 800,
    "od": 1035,
    " ko": 108,
    "kod": 801,
    "odu": 1036,
    "du ": 438,
    " kod": 109,
    "kodu": 802,
    "odu ": 1037,
    "rd": 1109,
    "rtl": 1189,
    "erd": 515,
    "rde": 1112,
    "de ": 402,
    "örtl": 1490,
    "rtle": 1191,
    "lerd": 864,
    "erde": 517,
    "rde ": 1113,
    "rim ": 1149,
    "öz": 1496,
    "ze": 1445,
    " öz": 215,
    "öze": 1497,
    "zel": 1446,
    " öze": 216,
    "özel": 1498,
    "zel ": 1447,
    "pı": 1093,
    "apı": 307,
    "pıy": 1098,
    "ıyo": 1606,
    "yapı": 1401,
    "apıy": 310,
    "pıyo": 1099,
    "ıyor": 1607,
    "us": 1365,
    "su": 1256,
    "un": 1353,
    "nu": 1015,
    "uz": 1371,
    "mus": 955,
    "usu": 1366,
    "sun": 1257,
    "unu": 1354,
    "nuz": 1019,
    "uz ": 1372,
    " mus": 132,
    "musu": 956,
    "usun": 1367,
    "sunu": 1258,
    "unuz": 1355,
    "nuz ": 1020,
    "̇": 1657,
    "i̇": 752,
    "̇n": 1661,
    " i̇": 94,
    "i̇n": 755,
    "̇nd": 1662,
    " i̇n": 96,
    "i̇nd": 756,
    "̇ndi": 1663,
    "lab": 834,
    "alab": 270,
    "labi": 835,
    "yi": 1411,
    "miy": 939,
    "iyi": 721,
    "yim": 1413,
    " miy": 129,
    "miyi": 940,
    "iyim": 722,
    "yim ": 1414,
    "nü": 1024,
    "ü ": 1500,
    "ünü": 1517,
    "nü ": 1025,
    "rünü": 1203,
    "ünü ": 1518,
    "eğ": 562,
    "ği": 1546,
    "şt": 1643,
    "eb": 448,
    " de": 31,
    "değ": 417,
    "eği": 565,
    "ğiş": 1553,
    "işt": 748,
    "şti": 1644,
    "ire": 703,
    "reb": 1119,
    "ebi": 449,
    " değ": 33,
    "deği": 418,
    "eğiş": 567,
    "ğişt": 1555,
    "işti": 749,
    "ştir": 1645,
    "tire": 1307,
    "ireb": 704,
    "rebi": 1120,
    "ebil": 450,
    "̇a": 1658,
    "ad": 244,
    "i̇a": 753,
    "̇ad": 1659,
    "ade": 247,
    " i̇a": 95,
    "i̇ad": 754,
    "̇ade": 1660,
    "ade ": 248,
    "sü": 1261,
    "es": 531,
    " sü": 165,
    "sür": 1262,
    "üre": 1520,
    "res": 1127,
    "esi": 535,
    " sür": 166,
    "süre": 1263,
    "üres": 1521,
    "resi": 1129,
    "esi ": 536,
    "aç": 348,
    "ç ": 1458,
    "kaç": 779,
    "aç ": 349,
    " kaç": 105,
    "kaç ": 780,
    "gün ": 623,
    "ia": 653,
    " ia": 81,
    "iad": 654,
    "des": 415,
    " iad": 82,
    "iade": 655,
    "ades": 249,
    "desi": 416,
    "ır": 1593,
    "pıl": 1096,
    "ılı": 1580,
    "lır": 905,
    "ır ": 1594,
    "apıl": 309,
    "pılı": 1097,
    "ılır": 1581,
    "lır ": 906,
    "liri": 883,
    "şa": 1621,
    "rı": 1210,
    "nı": 1026,
    "ız": 1608,
    " şa": 223,
    "şar": 1624,
    "art": 322,
    "tla": 1314,
    "arı": 325,
    "rın": 1215,
    "ını": 1591,
    "nız": 1030,
    "ız ": 1609,
    " şar": 224,
    "şart": 1625,
    "artl": 323,
    "rtla": 1190,
    "tlar": 1315,
    "ları": 844,
    "arın": 327,
    "rını": 1216,
    "ınız": 1592,
    "nız ": 1031,
    "rdi": 1114,
    "erdi": 518,
    "rdir": 1115,
    "dir ": 424,
    "ğişi": 1554,
    "rk": 1165,
    "ark": 320,
    "rke": 1166,
    "apar": 306,
    "park": 1082,
    "arke": 321,
    "rken": 1167,
    "ken ": 783,
    "üc": 1501,
    "cr": 385,
    " üc": 218,
    "ücr": 1502,
    "cre": 386,
    "ret": 1130,
    "ti ": 1301,
    " ücr": 219,
    "ücre": 1503,
    "cret": 387,
    "reti": 1131,
    "eti ": 542,
    "öd": 1474,
    " öd": 211,
    "öde": 1475,
    "der": 411,
    " öde": 212,
    "öder": 1477,
    "der ": 412,
    "ünd": 1513,
    "nde": 978,
    "günd": 626,
    "ünde": 1514,
    "nde ": 979,
    "hı": 648,
    "zl": 1448,
    " hı": 78,
    "hız": 649,
    "ızl": 1612,
    "zlı": 1449,
    " hız": 79,
    "hızl": 650,
    "ızlı": 1613,
    "zlı ": 1450,
    "sl": 1245,
    "tes": 1298,
    "esl": 538,
    "sli": 1246,
    "lim": 876,
    "ima": 680,
    "mat": 921,
    "at ": 335,
    " tes": 176,
    "tesl": 1299,
    "esli": 539,
    "slim": 1247,
    "lima": 878,
    "imat": 681,
    "mat ": 922,
    "ah": 255,
    "hm": 642,
    "ni": 997,
    " ta": 170,
    "tah": 1279,
    "ahm": 256,
    "hmi": 643,
    "min": 935,
    "ini": 695,
    "ni ": 998,
    " tah": 171,
    "tahm": 1280,
    "ahmi": 257,
    "hmin": 644,
    "mini": 936,
    "ini ": 696,
    "kad": 766,
    "ada": 245,
    "dar": 399,
    " kad": 100,
    "kada": 767,
    "adar": 246,
    "dar ": 400,
    "iç": 731,
    "çi": 1461,
    " iç": 90,
    "içi": 732,
    "çin": 1462,
    " içi": 91,
    "için": 733,
    "çind": 1463,
    "inde": 693,
    " el": 44,
    " eli": 45,
    "elim": 488,
    "limd": 879,
    "mde ": 925,
    " o": 145,
    "ol": 1045,
    "lu": 899,
    " ol": 146,
    "olu": 1046,
    "lur": 901,
    "ur ": 1360,
    " olu": 147,
    "olur": 1047,
    "lur ": 902,
    "yn": 1420,
    " ay": 13,
    "ayn": 346,
    "ynı": 1421,
    "nı ": 1027,
    " ayn": 14,
    "aynı": 347,
    "ynı ": 1422,
    "em": 494,
    "dem": 409,
    "eme": 495,
    "ödem": 1476,
    "deme": 410,
    "eme ": 496,
    "yö": 1429,
    "nt": 1012,
    " yö": 196,
    "yön": 1430,
    "önt": 1483,
    "nte": 1013,
    "tem": 1292,
    "eml": 499,
    " yön": 197,
    "yönt": 1431,
    "önte": 1484,
    "ntem": 1014,
    "teml": 1293,
    "emle": 500,
    "rini": 1156,
    "ul": 1342,
    "kab": 764,
    "abu": 242,
    "bul": 373,
    "ul ": 1343,
    " kab": 99,
    "kabu": 765,
    "abul": 243,
    "bul ": 374,
    "ed": 454,
    "rs": 1182,
    " ed": 39,
    "edi": 457,
    "ors": 1062,
    "rsu": 1185,
    " edi": 41,
    "ediy": 461,
    "yors": 1428,
    "orsu": 1063,
    "rsun": 1186,
    "ks": 808,
    "it": 718,
    "tak": 1281,
    "aks": 265,
    "ksi": 809,
    "sit": 1243,
    "it ": 719,
    " tak": 172,
    "taks": 1282,
    "aksi": 266,
    "ksit": 810,
    "sit ": 1244,
    "ıd": 1564,
    "kap": 773,
    "pıd": 1094,
    "ıda": 1565,
    " kap": 103,
    "kapı": 774,
    "apıd": 308,
    "pıda": 1095,
    "ıda ": 1566,
    " kr": 110,
    "kre": 806,
    "red": 1121,
    "di ": 420,
    " kre": 111,
    "kred": 807,
    "redi": 1122,
    "edi ": 458,
    "tı": 1334,
    "rtı": 1192,
    "tın": 1338,
    "ına": 1587,
    "kart": 778,
    "artı": 324,
    "rtın": 1194,
    "tına": 1339,
    "ına ": 1588,
    "lıy": 907,
    "ılıy": 1582,
    "lıyo": 908,
    "av": 338,
    "hav": 635,
    "ava": 339,
    "val": 1375,
    "ale": 275,
    " hav": 72,
    "hava": 636,
    "aval": 340,
    "vale": 1376,
    "ale ": 276,
    " ile": 84,
    "ile ": 669,
    "yl": 1415,
    "sıy": 1273,
    "ıyl": 1604,
    "yla": 1416,
    "la ": 833,
    "asıy": 333,
    "sıyl": 1274,
    "ıyla": 1605,
    "yla ": 1417,
    "gön": 614,
    "önd": 1479,
    "ild": 666,
    "ldi": 850,
    " gön": 63,
    "gönd": 615,
    "önde": 1480,
    "nder": 980,
    "deri": 414,
    "rild": 1146,
    "ildi": 667,
    "ldi ": 851,
    "ec": 451,
    "lec": 856,
    "ece": 452,
    "cek": 380,
    "ek ": 467,
    "gele": 592,
    "elec": 483,
    "lece": 857,
    "ecek": 453,
    "cek ": 381,
    "om": 1048,
    "gom": 609,
    "om ": 1049,
    "rgom": 1135,
    "gom ": 610,
    "ma ": 912,
    "rma ": 1176,
    "liy": 884,
    "eliy": 490,
    "liyo": 885,
    " şi": 225,
    "şir": 1634,
    "irk": 708,
    "ket": 785,
    " şir": 227,
    "şirk": 1635,
    "irke": 709,
    "rket": 1168,
    "keti": 786,
    "lim ": 877,
    "dil": 421,
    "edil": 459,
    "dile": 422,
    "ilec": 670,
    "lgis": 873,
    "iz": 727,
    "niz": 1001,
    "iz ": 728,
    "sini": 1240,
    "iniz": 697,
    "niz ": 1002,
    "oy": 1064,
    "goy": 611,
    "oya": 1065,
    "ya ": 1393,
    "rgoy": 1136,
    "goya": 612,
    "oya ": 1066,
    "hes": 640,
    "esa": 533,
    "sap": 1224,
    " hes": 75,
    "hesa": 641,
    "esap": 534,
    "sap ": 1225,
    "gile": 603,
    "rimi": 1152,
    "ll": 888,
    "ey": 554,
    "ell": 492,
    "lle": 891,
    "ley": 867,
    "eye": 555,
    "yeb": 1407,
    "cell": 384,
    "elle": 493,
    "lley": 892,
    "leye": 868,
    "eyeb": 556,
    "yebi": 1408,
    "dr": 434,
    " ad": 2,
    "adr": 250,
    "dre": 435,
    "sim": 1236,
    " adr": 3,
    "adre": 251,
    "dres": 436,
    "esim": 537,
    "simi": 1237,
    "ef": 462,
    "fo": 578,
    "tel": 1290,
    "lef": 858,
    "efo": 463,
    "fon": 580,
    " tel": 175,
    "tele": 1291,
    "elef": 484,
    "lefo": 859,
    "efon": 465,
    "fon ": 581,
    " nu": 143,
    "num": 1017,
    "uma": 1349,
    "mar": 917,
    "ram": 1105,
    "amı": 287,
    " num": 144,
    "numa": 1018,
    "umar": 1350,
    "mara": 918,
    "aram": 315,
    "ramı": 1106,
    "amı ": 288,
    "if": 661,
    "fr": 582,
    "şif": 1627,
    "ifr": 662,
    "fre": 583,
    "rem": 1123,
    "emi": 497,
    " şif": 226,
    "şifr": 1628,
    "ifre": 663,
    "frem": 584,
    "remi": 1124,
    "emi ": 498,
    "ıf": 1567,
    "fı": 585,
    "rl": 1169,
    " sı": 167,
    "sıf": 1266,
    "ıfı": 1568,
    "fır": 586,
    "ırl": 1595,
    "rla": 1170,
    "rım": 1213,
    " sıf": 168,
    "sıfı": 1267,
    "ıfır": 1569,
    "fırl": 587,
    "ırla": 1596,
    "rlar": 1171,
    "arım": 326,
    "rım ": 1214,
    " ye": 194,
    "yen": 1409,
    "eni": 503,
    " yen": 195,
    "yeni": 1410,
    "eni ": 504,
    "s ": 1220,
    "es ": 532,
    "res ": 1128,
    " ek": 42,
    "ekl": 471,
    " ekl": 43,
    "ekle": 472,
    "kley": 799,
    "tt": 1324,
    "ett": 548,
    "tte": 1325,
    "pett": 1086,
    "ette": 549,
    "ttek": 1326,
    "teki": 1288,
    "ös": 1493,
    "gös": 619,
    "öst": 1494,
    "ste": 1251,
    "ter": 1294,
    " gös": 65,
    "göst": 620,
    "öste": 1495,
    "ster": 1252,
    "ter ": 1295,
    "fa": 569,
    "vo": 1388,
    " fa": 51,
    "fav": 570,
    "avo": 341,
    "vor": 1389,
    "ori": 1058,
    " fav": 52,
    "favo": 571,
    "avor": 342,
    "vori": 1390,
    "oril": 1060,
    "rimd": 1150,
    "orim": 1061,
    "rid": 1143,
    "ide": 657,
    "orid": 1059,
    "ride": 1144,
    "idek": 658,
    "şler": 1639,
    "şimd": 1631,
    "ğe": 1540,
    " be": 19,
    "beğ": 363,
    "eğe": 563,
    "ğen": 1541,
    "nil": 999,
    "len": 860,
    " beğ": 20,
    "beğe": 364,
    "eğen": 564,
    "ğeni": 1542,
    "enil": 505,
    "nile": 1000,
    "ilen": 671,
    "len ": 861,
    "tere": 1297,
    "ereb": 521,
    "iğ": 734,
    " di": 34,
    "diğ": 428,
    "iğe": 735,
    "ğer": 1544,
    " diğ": 35,
    "diğe": 429,
    "iğer": 736,
    "ğer ": 1545,
    "ıc": 1561,
    "cı": 391,
    "kul": 817,
    "ull": 1346,
    "lla": 889,
    "lan": 840,
    "anı": 299,
    "nıc": 1028,
    "ıcı": 1562,
    "cıl": 392,
    "ıla": 1576,
    " kul": 113,
    "kull": 818,
    "ulla": 1347,
    "llan": 890,
    "lanı": 841,
    "anıc": 300,
    "nıcı": 1029,
    "ıcıl": 1563,
    "cıla": 393,
    "ılar": 1577,
    "ğenm": 1543,
    "zı": 1454,
    "ızı": 1614,
    "zın": 1455,
    "rman": 1177,
    "manı": 916,
    "anız": 301,
    "nızı": 1032,
    "ızın": 1615,
    "zın ": 1456,
    "vi": 1385,
    "zy": 1451,
    " vi": 189,
    "viz": 1386,
    "izy": 729,
    "zyo": 1452,
    "yon": 1424,
    "onu": 1054,
    "nu ": 1016,
    " viz": 190,
    "vizy": 1387,
    "izyo": 730,
    "zyon": 1453,
    "yonu": 1425,
    "onu ": 1055,
    "ned": 987,
    " ned": 141,
    "nedi": 988,
    "edir": 460,
    "tin": 1304,
    "etin": 544,
    "tini": 1305,
    " iş": 92,
    " iş ": 93,
    "j": 757,
    " p": 148,
    "pr": 1090,
    "ro": 1179,
    "oj": 1038,
    "je": 758,
    " pr": 149,
    "pro": 1091,
    "roj": 1180,
    "oje": 1039,
    "jey": 759,
    "eyi": 557,
    "yi ": 1412,
    " pro": 150,
    "proj": 1092,
    "roje": 1181,
    "ojey": 1040,
    "jeyi": 760,
    "eyi ": 558,
    " ki": 106,
    "kim": 789,
    " kim": 107,
    "kiml": 790,
    "yü": 1432,
    "üt": 1526,
    "üy": 1529,
    " yü": 198,
    "yür": 1433,
    "rüt": 1204,
    "ütü": 1527,
    "tüy": 1332,
    "üyo": 1530,
    " yür": 199,
    "yürü": 1434,
    "ürüt": 1524,
    "rütü": 1205,
    "ütüy": 1528,
    "tüyo": 1333,
    "üyor": 1531,
    "elen": 485,
    "ründ": 1201,
    "def": 405,
    "fo ": 579,
    " def": 32,
    "defo": 406,
    "efo ": 464,
    "çı": 1470,
    "ık": 1570,
    " çı": 208,
    "çık": 1471,
    "ıkt": 1572,
    "ktı": 814,
    "tı ": 1335,
    " çık": 209,
    "çıkt": 1472,
    "ıktı": 1573,
    "ktı ": 815,
    "ede": 455,
    "deb": 403,
    " ede": 40,
    "edeb": 456,
    "debi": 404,
    "iği": 737,
    "ğin": 1551,
    "derd": 413,
    "rdiğ": 1116,
    "diği": 430,
    "iğin": 739,
    "ğini": 1552,
    "riş ": 1162,
    " et": 48,
    "tti": 1327,
    "tiğ": 1309,
    "ğim": 1549,
    " ett": 49,
    "etti": 550,
    "ttiğ": 1328,
    "tiği": 1310,
    "iğim": 738,
    "ğim ": 1550,
    "ğil": 1547,
    "il ": 665,
    "eğil": 566,
    "ğil ": 1548,
    "örs": 1486,
    "rse": 1183,
    "eld": 479,
    "lde": 848,
    "kiy": 791,
    "iyl": 723,
    "yle": 1418,
    "görs": 617,
    "örse": 1487,
    "rsel": 1184,
    "seld": 1231,
    "elde": 480,
    "ldek": 849,
    "ekiy": 470,
    "kiyl": 792,
    "iyle": 724,
    "yle ": 1419,
    " ar": 11,
    "rız": 1217,
    "ıza": 1610,
    "zal": 1441,
    " arı": 12,
    "arız": 328,
    "rıza": 1218,
    "ızal": 1611,
    "zalı": 1442,
    "geld": 591,
    "eldi": 481,
    "kır": 826,
    "ırı": 1599,
    "rık": 1211,
    "ık ": 1571,
    " kır": 117,
    "kırı": 827,
    "ırık": 1600,
    "rık ": 1212,
    "lime": 880,
    " u": 181,
    "aş": 350,
    " ul": 182,
    "ula": 1344,
    "laş": 845,
    "aşa": 351,
    "şan": 1622,
    " ula": 183,
    "ulaş": 1345,
    "laşa": 846,
    "aşan": 352,
    "şan ": 1623,
    "kus": 821,
    "sur": 1259,
    "url": 1361,
    "rlu": 1172,
    "lu ": 900,
    " kus": 115,
    "kusu": 822,
    "usur": 1368,
    "surl": 1260,
    "urlu": 1362,
    "rlu ": 1173,
    "yı": 1435,
    " yı": 200,
    "yır": 1436,
    "ırt": 1597,
    "tık": 1336,
    " yır": 201,
    "yırt": 1437,
    "ırtı": 1598,
    "rtık": 1193,
    "tık ": 1337,
    "aa": 232,
    "saa": 1222,
    "aat": 233,
    " saa": 156,
    "saat": 1223,
    "aat ": 234,
    "ms": 950,
    " am": 7,
    "ams": 285,
    "mst": 951,
    "rda": 1110,
    "dam": 397,
    " ams": 8,
    "amst": 286,
    "mste": 952,
    "terd": 1296,
    "erda": 516,
    "rdam": 1111,
    "dam ": 398,
    " da": 29,
    " da ": 30,
    "nb": 969,
    " is": 88,
    "ist": 716,
    "sta": 1249,
    "anb": 293,
    "nbu": 970,
    " ist": 89,
    "ista": 717,
    "stan": 1250,
    "tanb": 1285,
    "anbu": 294,
    "nbul": 971,
    " l": 119,
    "lo": 893,
    "do": 431,
    " lo": 120,
    "lon": 894,
    "ond": 1052,
    "ndo": 983,
    "don": 432,
    " lon": 121,
    "lond": 895,
    "ondo": 1053,
    "ndon": 984,
    "don ": 433
  },
  "response": null,
  "action_text": null
}