{
  "text": {
    " ": 0,
    "m": 844,
    "e": 447,
    "r": 1022,
    "h": 597,
    "a": 218,
    "b": 363,
    " m": 106,
    "me": 861,
    "er": 501,
    "rh": 1059,
    "ha": 598,
    "ab": 223,
    "ba": 364,
    "a ": 219,
    " me": 107,
    "mer": 863,
    "erh": 510,
    "rha": 1060,
    "hab": 600,
    "aba": 224,
    "ba ": 365,
    " mer": 108,
    "merh": 864,
    "erha": 511,
    "rhab": 1061,
    "haba": 601,
    "aba ": 225,
    "s": 1122,
    "l": 779,
    " s": 142,
    "se": 1131,
    "el": 468,
    "la": 781,
    "am": 272,
    "m ": 845,
    " se": 146,
    "sel": 1133,
    "ela": 470,
    "lam": 787,
    "am ": 273,
    " sel": 147,
    "sela": 1134,
    "elam": 471,
    "lam ": 788,
    "n": 898,
    "ı": 1444,
    " n": 122,
    "na": 900,
    "as": 322,
    "sı": 1167,
    "ıl": 1457,
    "ls": 832,
    "ın": 1470,
    "n ": 899,
    " na": 123,
    "nas": 902,
    "ası": 325,
    "sıl": 1171,
    "ıls": 1461,
    "lsı": 833,
    "sın": 1174,
    "ın ": 1471,
    " nas": 124,
    "nası": 903,
    "asıl": 327,
    "sıls": 1173,
    "ılsı": 1462,
    "lsın": 834,
    "sın ": 1175,
    "g": 564,
    "ü": 1391,
    "y": 1284,
    "d": 398,
    " g": 51,
    "gü": 591,
    "ün": 1399,
    "ay": 338,
    "yd": 1305,
    "dı": 442,
    " gü": 59,
    "gün": 592,
    "üna": 1401,
    "nay": 904,
    "ayd": 343,
    "ydı": 1306,
    "dın": 443,
    " gün": 60,
    "güna": 594,
    "ünay": 1402,
    "nayd": 905,
    "aydı": 344,
    "ydın": 1307,
    "dın ": 444,
    "i": 622,
    "p": 996,
    "ş": 1506,
    "si": 1137,
    "ip": 663,
    "pa": 998,
    "ar": 303,
    "ri": 1063,
    "iş": 699,
    "şi": 1513,
    "im": 643,
    "ml": 877,
    "le": 805,
    "e ": 448,
    " si": 149,
    "sip": 1144,
    "ipa": 665,
    "par": 1003,
    "ari": 310,
    "riş": 1079,
    "işi": 701,
    "şim": 1516,
    "iml": 651,
    "mle": 878,
    "le ": 806,
    " sip": 150,
    "sipa": 1145,
    "ipar": 666,
    "pari": 1004,
    "ariş": 311,
    "rişi": 1080,
    "işim": 702,
    "şiml": 1519,
    "imle": 652,
    "mle ": 879,
    "k": 714,
    " a": 1,
    "al": 260,
    "ak": 248,
    "ka": 716,
    "lı": 838,
    "ı ": 1445,
    " al": 4,
    "ala": 262,
    "lak": 785,
    "aka": 250,
    "kal": 722,
    "alı": 270,
    "lı ": 839,
    " ala": 5,
    "alak": 264,
    "laka": 786,
    "akal": 251,
    "kalı": 724,
    "alı ": 271,
    " b": 14,
    "bi": 372,
    "ir": 667,
    "r ": 1023,
    " bi": 19,
    "bir": 376,
    "ir ": 668,
    " bir": 21,
    "bir ": 377,
    "ge": 565,
    "li": 820,
    "şm": 1520,
    " ge": 52,
    "gel": 566,
    "eli": 475,
    "liş": 827,
    "işm": 703,
    "şme": 1521,
    "me ": 862,
    " gel": 53,
    "geli": 567,
    "eliş": 478,
    "lişm": 828,
    "işme": 704,
    "şme ": 1522,
    "v": 1270,
    " v": 174,
    "va": 1271,
    " va": 175,
    "var": 1274,
    "ar ": 304,
    " var": 176,
    "var ": 1275,
    "mı": 894,
    " mı": 119,
    "mı ": 895,
    " mı ": 120,
    "im ": 644,
    "şim ": 1517,
    "ne": 917,
    " ne": 125,
    "ne ": 918,
    " ne ": 126,
    "z": 1338,
    " z": 189,
    "za": 1340,
    "ma": 846,
    "an": 282,
    " za": 190,
    "zam": 1341,
    "ama": 274,
    "man": 848,
    "ana": 284,
    "na ": 901,
    " zam": 191,
    "zama": 1342,
    "aman": 275,
    "mana": 850,
    "ana ": 285,
    "lir": 824,
    "elir": 477,
    "lir ": 825,
    "o": 966,
    " k": 89,
    "rg": 1055,
    "go": 576,
    "o ": 967,
    " ka": 90,
    "kar": 729,
    "arg": 308,
    "rgo": 1056,
    "go ": 577,
    " kar": 96,
    "karg": 731,
    "argo": 309,
    "rgo ": 1057,
    "f": 546,
    " f": 47,
    "fi": 550,
    "rm": 1087,
    " fi": 48,
    "fir": 551,
    "irm": 674,
    "rma": 1088,
    "mas": 853,
    "sı ": 1168,
    " fir": 49,
    "firm": 552,
    "irma": 675,
    "rmas": 1089,
    "ması": 854,
    "ası ": 326,
    "an ": 283,
    "man ": 849,
    "mi": 867,
    "i ": 623,
    "imi": 649,
    "mi ": 868,
    "şimi": 1518,
    "imi ": 650,
    "t": 1178,
    "et": 528,
    "ti": 1202,
    "get": 568,
    "eti": 529,
    "tir": 1206,
    "iri": 671,
    "rir": 1075,
    " get": 54,
    "geti": 569,
    "etir": 532,
    "tiri": 1208,
    "irir": 673,
    "rir ": 1076,
    "ç": 1349,
    " h": 61,
    "ho": 616,
    "oş": 993,
    "şç": 1530,
    "ça": 1351,
    " ho": 69,
    "hoş": 617,
    "oşç": 994,
    "şça": 1531,
    "ça ": 1352,
    " hoş": 70,
    "hoşç": 618,
    "oşça": 995,
    "şça ": 1532,
    "l ": 780,
    "al ": 261,
    " kal": 93,
    "kal ": 723,
    "ö": 1362,
    "gö": 583,
    "ör": 1374,
    "rü": 1103,
    "üş": 1420,
    "şü": 1536,
    "ür": 1412,
    "üz": 1418,
    "z ": 1339,
    " gö": 55,
    "gör": 586,
    "örü": 1380,
    "rüş": 1110,
    "üşü": 1421,
    "şür": 1537,
    "ürü": 1415,
    "rüz": 1108,
    "üz ": 1419,
    " gör": 57,
    "görü": 588,
    "örüş": 1381,
    "rüşü": 1111,
    "üşür": 1422,
    "şürü": 1538,
    "ürüz": 1417,
    "rüz ": 1109,
    "by": 382,
    "ye": 1308,
    " by": 24,
    "bye": 383,
    "ye ": 1309,
    " bye": 25,
    "bye ": 384,
    " ba": 15,
    "ban": 368,
    " ban": 17,
    "bana": 369,
    "ğ": 1423,
    "ld": 800,
    "ığ": 1503,
    "ğı": 1439,
    "ım": 1466,
    "ald": 266,
    "ldı": 803,
    "dığ": 445,
    "ığı": 1504,
    "ğım": 1440,
    "ım ": 1467,
    " ald": 6,
    "aldı": 267,
    "ldığ": 804,
    "dığı": 446,
    "ığım": 1505,
    "ğım ": 1441,
    "kı": 774,
    "ıy": 1491,
    "ya": 1286,
    "af": 240,
    "fe": 547,
    "tl": 1211,
    "re": 1038,
    " kı": 104,
    "kıy": 777,
    "ıya": 1492,
    "yaf": 1289,
    "afe": 241,
    "fet": 548,
    "etl": 533,
    "tle": 1214,
    "ler": 809,
    "ere": 507,
    "re ": 1039,
    " kıy": 105,
    "kıya": 778,
    "ıyaf": 1493,
    "yafe": 1290,
    "afet": 242,
    "fetl": 549,
    "etle": 534,
    "tler": 1215,
    "lere": 812,
    "ere ": 508,
    "ra": 1024,
    "k ": 715,
    "bak": 366,
    "ara": 305,
    "rak": 1025,
    "ak ": 249,
    " bak": 16,
    "baka": 367,
    "akar": 252,
    "kara": 730,
    "arak": 306,
    "rak ": 1026,
    " ü": 206,
    " ür": 209,
    "rün": 1104,
    "ün ": 1400,
    " ürü": 210,
    "ürün": 1416,
    "rün ": 1105,
    " ö": 197,
    "ön": 1367,
    "is": 676,
    " ön": 200,
    "öne": 1370,
    "ner": 923,
    "eri": 512,
    "ris": 1077,
    "isi": 677,
    "si ": 1138,
    " öne": 201,
    "öner": 1371,
    "neri": 925,
    "eris": 518,
    "risi": 1078,
    "isi ": 678,
    " y": 181,
    "ap": 294,
    "p ": 997,
    " ya": 183,
    "yap": 1297,
    "ap ": 295,
    " yap": 184,
    "yap ": 1298,
    "he": 608,
    "ng": 926,
    "gi": 570,
    " he": 66,
    "her": 609,
    "han": 604,
    "ang": 286,
    "ngi": 927,
    "gi ": 571,
    " her": 67,
    "herh": 610,
    "rhan": 1062,
    "hang": 605,
    "angi": 287,
    "ngi ": 928,
    "il": 633,
    "apa": 296,
    "pab": 999,
    "abi": 226,
    "bil": 373,
    "ili": 641,
    "yapa": 1299,
    "apab": 297,
    "pabi": 1000,
    "abil": 227,
    "bili": 375,
    "ilir": 642,
    "in": 653,
    " mi": 110,
    "mis": 871,
    "sin": 1141,
    "in ": 654,
    " mis": 112,
    "misi": 872,
    "isin": 679,
    "sin ": 1142,
    " e": 38,
    "en": 488,
    " en": 45,
    "en ": 489,
    " en ": 46,
    " ç": 192,
    "ço": 1356,
    "ok": 973,
    " ço": 193,
    "çok": 1357,
    "ok ": 974,
    " çok": 194,
    "çok ": 1358,
    "sa": 1124,
    "at": 329,
    "ta": 1180,
    " sa": 143,
    "sat": 1129,
    "ata": 331,
    "tan": 1187,
    " sat": 145,
    "sata": 1130,
    "atan": 332,
    "tan ": 1188,
    "nl": 937,
    "ünl": 1407,
    "nle": 938,
    "rin": 1071,
    "rünl": 1106,
    "ünle": 1408,
    "nler": 939,
    "leri": 813,
    "erin": 516,
    "rin ": 1072,
    "iy": 683,
    "ys": 1332,
    " ha": 62,
    "gis": 574,
    "siy": 1148,
    "iys": 691,
    "yse": 1333,
    "se ": 1132,
    " han": 64,
    "ngis": 929,
    "gisi": 575,
    "isiy": 680,
    "siys": 1149,
    "iyse": 692,
    "yse ": 1334,
    " o": 131,
    "on": 982,
    " on": 134,
    "ona": 984,
    " ona": 135,
    "ona ": 985,
    "öre": 1375,
    "göre": 587,
    "öre ": 1376,
    " t": 157,
    "şö": 1533,
    "rt": 1093,
    "t ": 1179,
    " ti": 165,
    "tiş": 1209,
    "işö": 707,
    "şör": 1534,
    "ört": 1377,
    "rt ": 1094,
    " tiş": 166,
    "tişö": 1210,
    "işör": 708,
    "şört": 1535,
    "ört ": 1378,
    "u": 1238,
    "bu": 378,
    "u ": 1239,
    " bu": 22,
    "bu ": 379,
    " bu ": 23,
    "st": 1155,
    "to": 1216,
    "kt": 766,
    " st": 151,
    "sto": 1158,
    "tok": 1217,
    "okt": 975,
    "kta": 767,
    "ta ": 1181,
    " sto": 152,
    "stok": 1159,
    "tokt": 1219,
    "okta": 976,
    "kta ": 768,
    "ep": 498,
    "pe": 1008,
    "md": 857,
    "de": 411,
    "ek": 461,
    "ki": 740,
    "sep": 1135,
    "epe": 499,
    "pet": 1009,
    "tim": 1204,
    "imd": 647,
    "mde": 858,
    "dek": 413,
    "eki": 462,
    "ki ": 741,
    " sep": 148,
    "sepe": 1136,
    "epet": 500,
    "peti": 1010,
    "etim": 531,
    "timd": 1205,
    "imde": 648,
    "mdek": 860,
    "deki": 414,
    "eki ": 463,
    "tü": 1225,
    "ük": 1396,
    "ke": 736,
    "nm": 940,
    "ş ": 1507,
    " tü": 167,
    "tük": 1226,
    "üke": 1397,
    "ken": 737,
    "enm": 496,
    "nmi": 941,
    "miş": 875,
    "iş ": 700,
    " tük": 168,
    "tüke": 1227,
    "üken": 1398,
    "kenm": 739,
    "enmi": 497,
    "nmiş": 942,
    "miş ": 876,
    " mi ": 111,
    " ş": 211,
    "şu": 1528,
    " şu": 216,
    "şu ": 1529,
    " şu ": 217,
    " an": 9,
    " an ": 10,
    "c": 387,
    "ev": 537,
    "vc": 1276,
    "cu": 395,
    "ut": 1263,
    "mev": 865,
    "evc": 538,
    "vcu": 1277,
    "cut": 396,
    "ut ": 1264,
    " mev": 109,
    "mevc": 866,
    "evcu": 539,
    "vcut": 1278,
    "cut ": 397,
    "mu": 890,
    " mu": 116,
    "mu ": 891,
    " mu ": 117,
    "tok ": 1218,
    " d": 26,
    "du": 438,
    "ur": 1256,
    "ru": 1100,
    "um": 1244,
    " du": 36,
    "dur": 440,
    "uru": 1258,
    "rum": 1101,
    "umu": 1247,
    " dur": 37,
    "duru": 441,
    "urum": 1259,
    "rumu": 1102,
    "umu ": 1248,
    "kk": 744,
    "nd": 909,
    "da": 399,
    "hak": 602,
    "akk": 255,
    "kkı": 747,
    "kın": 775,
    "ınd": 1474,
    "nda": 910,
    "da ": 400,
    " hak": 63,
    "hakk": 603,
    "akkı": 257,
    "kkın": 748,
    "kınd": 776,
    "ında": 1475,
    "nda ": 911,
    "lg": 816,
    "ilg": 639,
    "lgi": 817,
    " bil": 20,
    "bilg": 374,
    "ilgi": 640,
    "lgi ": 818,
    "ve": 1279,
    " ve": 177,
    "ver": 1280,
    " ver": 178,
    "veri": 1281,
    "erir": 517,
    " r": 139,
    "nk": 934,
    "kl": 749,
    " re": 140,
    "ren": 1047,
    "enk": 494,
    "nkl": 935,
    "kle": 750,
    "ri ": 1064,
    " ren": 141,
    "renk": 1049,
    "enkl": 495,
    "nkle": 936,
    "kler": 751,
    "eri ": 513,
    "oğ": 990,
    "ğa": 1424,
    "toğ": 1220,
    "oğa": 991,
    "ğa ": 1425,
    "stoğ": 1160,
    "toğa": 1221,
    "oğa ": 992,
    "te": 1189,
    "kr": 758,
    " te": 161,
    "tek": 1190,
    "ekr": 466,
    "kra": 759,
    "rar": 1029,
    " tek": 162,
    "tekr": 1192,
    "ekra": 467,
    "krar": 760,
    "rar ": 1030,
    " i": 73,
    "di": 426,
    " in": 80,
    "ind": 655,
    "ndi": 915,
    "dir": 428,
    "rim": 1067,
    "er ": 502,
    " ind": 81,
    "indi": 657,
    "ndir": 916,
    "diri": 430,
    "irim": 672,
    "riml": 1070,
    "mler": 880,
    "ler ": 810,
    "nc": 906,
    "ce": 388,
    "ünc": 1403,
    "nce": 907,
    "cel": 389,
    "el ": 469,
    "günc": 595,
    "ünce": 1404,
    "ncel": 908,
    "cel ": 390,
    "mp": 884,
    "ny": 953,
    "kam": 725,
    "amp": 276,
    "mpa": 885,
    "pan": 1001,
    "any": 290,
    "nya": 954,
    "yal": 1293,
    "lar": 791,
    " kam": 94,
    "kamp": 726,
    "ampa": 277,
    "mpan": 886,
    "pany": 1002,
    "anya": 291,
    "nyal": 955,
    "yala": 1294,
    "alar": 265,
    "lar ": 792,
    "nel": 921,
    "ele": 472,
    " nel": 127,
    "nele": 922,
    "eler": 474,
    "ku": 771,
    "up": 1253,
    "po": 1012,
    " ku": 102,
    "kup": 772,
    "upo": 1254,
    "pon": 1013,
    "on ": 983,
    " kup": 103,
    "kupo": 773,
    "upon": 1255,
    "pon ": 1014,
    "ko": 755,
    "od": 968,
    " ko": 98,
    "kod": 756,
    "odu": 971,
    "du ": 439,
    " kod": 99,
    "kodu": 757,
    "odu ": 972,
    "rd": 1031,
    "rtl": 1095,
    "erd": 503,
    "rde": 1034,
    "de ": 412,
    "örtl": 1379,
    "rtle": 1097,
    "lerd": 811,
    "erde": 505,
    "rde ": 1035,
    "rim ": 1068,
    "öz": 1385,
    "ze": 1343,
    " öz": 202,
    "öze": 1386,
    "zel": 1344,
    " öze": 203,
    "özel": 1387,
    "zel ": 1345,
    "pı": 1015,
    "yo": 1328,
    "or": 986,
    "apı": 299,
    "pıy": 1020,
    "ıyo": 1497,
    "yor": 1329,
    "or ": 987,
    "yapı": 1300,
    "apıy": 302,
    "pıyo": 1021,
    "ıyor": 1498,
    "yor ": 1330,
    "us": 1260,
    "su": 1161,
    "un": 1249,
    "nu": 948,
    "uz": 1268,
    "mus": 892,
    "usu": 1261,
    "sun": 1162,
    "unu": 1251,
    "nuz": 951,
    "uz ": 1269,
    " mus": 118,
    "musu": 893,
    "usun": 1262,
    "sunu": 1163,
    "unuz": 1252,
    "nuz ": 952,
    "̇": 1544,
    "i̇": 709,
    "̇n": 1548,
    " i̇": 86,
    "i̇n": 712,
    "̇nd": 1549,
    " i̇n": 88,
    "i̇nd": 713,
    "̇ndi": 1550,
    "lab": 783,
    "alab": 263,
    "labi": 784,
    "yi": 1317,
    "miy": 873,
    "iyi": 686,
    "yim": 1319,
    " miy": 113,
    "miyi": 874,
    "iyim": 688,
    "yim ": 1320,
    "nü": 956,
    "ü ": 1392,
    "ünü": 1409,
    "nü ": 957,
    "rünü": 1107,
    "ünü ": 1410,
    "eğ": 543,
    "ği": 1429,
    "şt": 1523,
    "eb": 449,
    " de": 32,
    "değ": 424,
    "eği": 544,
    "ğiş": 1430,
    "işt": 705,
    "şti": 1524,
    "ire": 669,
    "reb": 1040,
    "ebi": 450,
    " değ": 33,
    "deği": 425,
    "eğiş": 545,
    "ğişt": 1432,
    "işti": 706,
    "ştir": 1525,
    "tire": 1207,
    "ireb": 670,
    "rebi": 1041,
    "ebil": 451,
    "̇a": 1545,
    "ad": 232,
    "i̇a": 710,
    "̇ad": 1546,
    "ade": 235,
    " i̇a": 87,
    "i̇ad": 711,
    "̇ade": 1547,
    "ade ": 236,
    "sü": 1164,
    "es": 519,
    " sü": 153,
    "sür": 1165,
    "üre": 1413,
    "res": 1050,
    "esi": 523,
    " sür": 154,
    "süre": 1166,
    "üres": 1414,
    "resi": 1052,
    "esi ": 524,
    "aç": 349,
    "ç ": 1350,
    "kaç": 734,
    "aç ": 350,
    " kaç": 97,
    "kaç ": 735,
    "gün ": 593,
    "ia": 624,
    " ia": 74,
    "iad": 625,
    "des": 422,
    " iad": 75,
    "iade": 626,
    "ades": 237,
    "desi": 423,
    "ıl ": 1458,
    "sıl ": 1172,
    "ır": 1478,
    "pıl": 1018,
    "ılı": 1463,
    "lır": 840,
    "ır ": 1479,
    "apıl": 301,
    "pılı": 1019,
    "ılır": 1464,
    "lır ": 841,
    "liri": 826,
    "şa": 1508,
    "rı": 1112,
    "nı": 960,
    "ız": 1499,
    " şa": 212,
    "şar": 1511,
    "art": 314,
    "tla": 1212,
    "arı": 317,
    "rın": 1115,
    "ını": 1476,
    "nız": 964,
    "ız ": 1500,
    " şar": 213,
    "şart": 1512,
    "artl": 315,
    "rtla": 1096,
    "tlar": 1213,
    "ları": 793,
    "arın": 319,
    "rını": 1116,
    "ınız": 1477,
    "nız ": 965,
    "rdi": 1036,
    "erdi": 506,
    "rdir": 1037,
    "dir ": 429,
    "ğişi": 1431,
    "rk": 1081,
    "ark": 312,
    "rke": 1082,
    "apar": 298,
    "park": 1005,
    "arke": 313,
    "rken": 1083,
    "ken ": 738,
    "üc": 1393,
    "cr": 392,
    " üc": 207,
    "ücr": 1394,
    "cre": 393,
    "ret": 1053,
    "ti ": 1203,
    " ücr": 208,
    "ücre": 1395,
    "cret": 394,
    "reti": 1054,
    "eti ": 530,
    "öd": 1363,
    " öd": 198,
    "öde": 1364,
    "der": 419,
    " öde": 199,
    "öder": 1366,
    "der ": 420,
    "ünd": 1405,
    "nde": 912,
    "günd": 596,
    "ünde": 1406,
    "nde ": 913,
    "hı": 619,
    "zl": 1346,
    " hı": 71,
    "hız": 620,
    "ızl": 1501,
    "zlı": 1347,
    " hız": 72,
    "hızl": 621,
    "ızlı": 1502,
    "zlı ": 1348,
    "sl": 1150,
    "tes": 1200,
    "esl": 526,
    "sli": 1153,
    "lim": 821,
    "ima": 645,
    "mat": 855,
    "at ": 330,
    " tes": 164,
    "tesl": 1201,
    "esli": 527,
    "slim": 1154,
    "lima": 822,
    "imat": 646,
    "mat ": 856,
    "ah": 243,
    "hm": 613,
    "ni": 930,
    " ta": 158,
    "tah": 1182,
    "ahm": 246,
    "hmi": 614,
    "min": 869,
    "ini": 660,
    "ni ": 931,
    " tah": 159,
    "tahm": 1183,
    "ahmi": 247,
    "hmin": 615,
    "mini": 870,
    "ini ": 661,
    "kad": 720,
    "ada": 233,
    "dar": 405,
    " kad": 92,
    "kada": 721,
    "adar": 234,
    "dar ": 406,
    "iç": 693,
    "çi": 1353,
    " iç": 84,
    "içi": 694,
    "çin": 1354,
    " içi": 85,
    "için": 695,
    "çind": 1355,
    "inde": 656,
    " el": 43,
    " eli": 44,
    "elim": 476,
    "limd": 823,
    "mde ": 859,
    "ol": 977,
    "lu": 835,
    " ol": 132,
    "olu": 978,
    "lur": 836,
    "ur ": 1257,
    " olu": 133,
    "olur": 979,
    "lur ": 837,
    "yn": 1325,
    " ay": 11,
    "ayn": 347,
    "ynı": 1326,
    "nı ": 961,
    " ayn": 13,
    "aynı": 348,
    "ynı ": 1327,
    "x": 1282,
    " x": 179,
    "x ": 1283,
    " x ": 180,
    " il": 78,
    "ile": 636,
    " ile": 79,
    "ile ": 637,
    "y ": 1285,
    " y ": 182,
    "nün": 958,
    "ünün": 1411,
    "nünü": 959,
    "rş": 1119,
    "şı": 1539,
    "aş": 356,
    "tı": 1228,
    "arş": 320,
    "rşı": 1120,
    "şıl": 1540,
    "ıla": 1459,
    "laş": 796,
    "aşt": 359,
    "ştı": 1526,
    "tır": 1234,
    "ırı": 1482,
    "rır": 1117,
    "karş": 733,
    "arşı": 321,
    "rşıl": 1121,
    "şıla": 1541,
    "ılaş": 1460,
    "laşt": 798,
    "aştı": 360,
    "ştır": 1527,
    "tırı": 1235,
    "ırır": 1483,
    "rır ": 1118,
    "ıs": 1484,
    "mıs": 896,
    "ısı": 1485,
    " mıs": 121,
    "mısı": 897,
    "ısın": 1487,
    "bı": 385,
    "aya": 339,
    "yak": 1291,
    "kka": 745,
    "kab": 717,
    "abı": 230,
    "bı ": 386,
    " aya": 12,
    "ayak": 341,
    "yakk": 1292,
    "akka": 256,
    "kkab": 746,
    "kabı": 719,
    "abı ": 231,
    "iğ": 696,
    "ğe": 1426,
    " di": 34,
    "diğ": 433,
    "iğe": 697,
    "ğer": 1427,
    "ine": 658,
    " diğ": 35,
    "diğe": 434,
    "iğer": 698,
    "ğeri": 1428,
    "rine": 1073,
    "ine ": 659,
    "mo": 881,
    " mo": 114,
    "mod": 882,
    "ode": 969,
    "del": 415,
    " mod": 115,
    "mode": 883,
    "odel": 970,
    "del ": 416,
    " da": 27,
    "dah": 401,
    "aha": 244,
    "ha ": 599,
    " dah": 29,
    "daha": 402,
    "aha ": 245,
    " iy": 82,
    "yi ": 1318,
    " iyi": 83,
    "iyi ": 687,
    "ik": 630,
    " ik": 76,
    "iki": 631,
    " iki": 77,
    "iki ": 632,
    "yas": 1301,
    "asl": 323,
    "sla": 1151,
    "lay": 794,
    "yab": 1287,
    "ıyas": 1494,
    "yasl": 1302,
    "asla": 324,
    "slay": 1152,
    "laya": 795,
    "ayab": 340,
    "yabi": 1288,
    "nin": 932,
    "sini": 1143,
    "inin": 662,
    "nin ": 933,
    "fiy": 553,
    "iya": 684,
    "yat": 1303,
    "atı": 333,
    "tı ": 1229,
    " fiy": 50,
    "fiya": 554,
    "iyat": 685,
    "yatı": 1304,
    "atı ": 334,
    " u": 169,
    "uy": 1265,
    "yg": 1314,
    "gu": 580,
    " uy": 172,
    "uyg": 1266,
    "ygu": 1315,
    "gun": 581,
    "un ": 1250,
    " uyg": 173,
    "uygu": 1267,
    "ygun": 1316,
    "gun ": 582,
    "ık": 1452,
    "day": 407,
    "yan": 1295,
    "anı": 292,
    "nık": 962,
    "ıkl": 1453,
    "klı": 753,
    " day": 30,
    "daya": 408,
    "ayan": 342,
    "yanı": 1296,
    "anık": 293,
    "nıkl": 963,
    "ıklı": 1454,
    "klı ": 754,
    "em": 481,
    "dem": 417,
    "eme": 482,
    "ödem": 1365,
    "deme": 418,
    "eme ": 483,
    "yö": 1335,
    "nt": 943,
    " yö": 187,
    "yön": 1336,
    "önt": 1372,
    "nte": 944,
    "tem": 1195,
    "eml": 486,
    " yön": 188,
    "yönt": 1337,
    "önte": 1373,
    "ntem": 945,
    "teml": 1196,
    "emle": 487,
    "rini": 1074,
    "ul": 1240,
    "abu": 228,
    "bul": 380,
    "ul ": 1241,
    " kab": 91,
    "kabu": 718,
    "abul": 229,
    "bul ": 381,
    "ed": 452,
    "rs": 1090,
    " ed": 39,
    "edi": 455,
    "diy": 431,
    "iyo": 689,
    "ors": 988,
    "rsu": 1091,
    " edi": 40,
    "ediy": 457,
    "diyo": 432,
    "iyor": 690,
    "yors": 1331,
    "orsu": 989,
    "rsun": 1092,
    "ks": 763,
    "it": 681,
    "tak": 1184,
    "aks": 258,
    "ksi": 764,
    "sit": 1146,
    "it ": 682,
    " tak": 160,
    "taks": 1186,
    "aksi": 259,
    "ksit": 765,
    "sit ": 1147,
    "ıd": 1446,
    "kap": 727,
    "pıd": 1016,
    "ıda": 1447,
    " kap": 95,
    "kapı": 728,
    "apıd": 300,
    "pıda": 1017,
    "ıda ": 1448,
    " kr": 100,
    "kre": 761,
    "red": 1042,
    "di ": 427,
    " kre": 101,
    "kred": 762,
    "redi": 1044,
    "edi ": 456,
    "rtı": 1098,
    "tın": 1232,
    "ına": 1472,
    "kart": 732,
    "artı": 316,
    "rtın": 1099,
    "tına": 1233,
    "ına ": 1473,
    "lıy": 842,
    "ılıy": 1465,
    "lıyo": 843,
    "av": 335,
    "hav": 606,
    "ava": 336,
    "val": 1272,
    "ale": 268,
    " hav": 65,
    "hava": 607,
    "aval": 337,
    "vale": 1273,
    "ale ": 269,
    "yl": 1321,
    "sıy": 1176,
    "ıyl": 1495,
    "yla": 1322,
    "la ": 782,
    "asıy": 328,
    "sıyl": 1177,
    "ıyla": 1496,
    "yla ": 1323,
    "gön": 584,
    "önd": 1368,
    "ril": 1065,
    "ild": 634,
    "ldi": 801,
    " gön": 56,
    "gönd": 585,
    "önde": 1369,
    "nder": 914,
    "deri": 421,
    "eril": 514,
    "rild": 1066,
    "ildi": 635,
    "ldi ": 802,
    "aki": 253,
    "kip": 742,
    "ip ": 664,
    "taki": 1185,
    "akip": 254,
    "kip ": 743,
    " nu": 129,
    "num": 949,
    "uma": 1245,
    "mar": 851,
    "ram": 1027,
    "amı": 280,
    " num": 130,
    "numa": 950,
    "umar": 1246,
    "mara": 852,
    "aram": 307,
    "ramı": 1028,
    "amı ": 281,
    "öğ": 1388,
    "ğr": 1436,
    " öğ": 204,
    "öğr": 1389,
    "ğre": 1437,
    "ene": 490,
    "neb": 919,
    " öğr": 205,
    "öğre": 1390,
    "ğren": 1438,
    "rene": 1048,
    "eneb": 491,
    "nebi": 920,
    "om": 980,
    "gom": 578,
    "om ": 981,
    "rgom": 1058,
    "gom ": 579,
    "ede": 453,
    " ner": 128,
    "nere": 924,
    "ered": 509,
    "rede": 1043,
    "ede ": 454,
    "ağ": 351,
    "ğl": 1433,
    "bağ": 370,
    "ağl": 352,
    "ğla": 1434,
    "lan": 789,
    "ant": 288,
    "ntı": 946,
    "tıs": 1236,
    " bağ": 18,
    "bağl": 371,
    "ağla": 353,
    "ğlan": 1435,
    "lant": 790,
    "antı": 289,
    "ntıs": 947,
    "tısı": 1237,
    "ısı ": 1486,
    " p": 136,
    " pa": 137,
    "pay": 1006,
    "ayl": 345,
    "aşa": 357,
    "şab": 1509,
    " pay": 138,
    "payl": 1007,
    "ayla": 346,
    "ylaş": 1324,
    "laşa": 797,
    "aşab": 358,
    "şabi": 1510,
    " ul": 170,
    "ula": 1242,
    "aşı": 361,
    "şır": 1542,
    " ula": 171,
    "ulaş": 1243,
    "laşı": 799,
    "aşır": 362,
    "şır ": 1543,
    "ıt": 1488,
    "dağ": 409,
    "ağı": 354,
    "ğıt": 1442,
    "ıtı": 1489,
    "tım": 1230,
    "ıma": 1468,
    "ma ": 847,
    " dağ": 31,
    "dağı": 410,
    "ağıt": 355,
    "ğıtı": 1443,
    "ıtım": 1490,
    "tıma": 1231,
    "ıma ": 1469,
    "çı": 1359,
    " çı": 195,
    "çık": 1360,
    "ıkt": 1455,
    "ktı": 769,
    " çık": 196,
    "çıkt": 1361,
    "ıktı": 1456,
    "ktı ": 770,
    "hes": 611,
    "esa": 521,
    "sap": 1127,
    " hes": 68,
    "hesa": 612,
    "esap": 522,
    "sap ": 1128,
    "gil": 572,
    "lgil": 819,
    "gile": 573,
    "iler": 638,
    "erim": 515,
    "rimi": 1069,
    "ll": 829,
    "ey": 540,
    "ell": 479,
    "lle": 830,
    "ley": 814,
    "eye": 541,
    "yeb": 1310,
    "cell": 391,
    "elle": 480,
    "lley": 831,
    "leye": 815,
    "eyeb": 542,
    "yebi": 1311,
    "dr": 435,
    " ad": 2,
    "adr": 238,
    "dre": 436,
    "sim": 1139,
    " adr": 3,
    "adre": 239,
    "dres": 437,
    "esim": 525,
    "simi": 1140,
    "ef": 458,
    "fo": 555,
    "tel": 1193,
    "lef": 807,
    "efo": 459,
    "fon": 556,
    " tel": 163,
    "tele": 1194,
    "elef": 473,
    "lefo": 808,
    "efon": 460,
    "fon ": 557,
    "if": 627,
    "fr": 558,
    " şi": 214,
    "şif": 1514,
    "ifr": 628,
    "fre": 559,
    "rem": 1045,
    "emi": 484,
    " şif": 215,
    "şifr": 1515,
    "ifre": 629,
    "frem": 560,
    "remi": 1046,
    "emi ": 485,
    "ıf": 1449,
    "fı": 561,
    "rl": 1084,
    " sı": 155,
    "sıf": 1169,
    "ıfı": 1450,
    "fır": 562,
    "ırl": 1480,
    "rla": 1085,
    "rım": 1113,
    " sıf": 156,
    "sıfı": 1170,
    "ıfır": 1451,
    "fırl": 563,
    "ırla": 1481,
    "rlar": 1086,
    "arım": 318,
    "rım ": 1114,
    " ye": 185,
    "yen": 1312,
    "eni": 492,
    " yen": 186,
    "yeni": 1313,
    "eni ": 493,
    "s ": 1123,
    "es ": 520,
    "res ": 1051,
    " ek": 41,
    "ekl": 464,
    " ekl": 42,
    "ekle": 465,
    "kley": 752,
    "tt": 1222,
    "ett": 535,
    "tte": 1223,
    "pett": 1011,
    "ette": 536,
    "ttek": 1224,
    "teki": 1191,
    "ös": 1382,
    "gös": 589,
    "öst": 1383,
    "ste": 1156,
    "ter": 1197,
    " gös": 58,
    "göst": 590,
    "öste": 1384,
    "ster": 1157,
    "ter ": 1198,
    "aa": 220,
    "saa": 1125,
    "aat": 221,
    " saa": 144,
    "saat": 1126,
    "aat ": 222,
    "ms": 887,
    " am": 7,
    "ams": 278,
    "mst": 888,
    "rda": 1032,
    "dam": 403,
    " ams": 8,
    "amst": 279,
    "mste": 889,
    "terd": 1199,
    "erda": 504,
    "rdam": 1033,
    "dam ": 404,
    " da ": 28
  },
  "response": null,
  "action_text": null
}