{
  "text": {
    " ": 0,
    "m": 870,
    "e": 422,
    "r": 1053,
    "h": 594,
    "a": 216,
    "b": 334,
    " m": 119,
    "me": 886,
    "er": 485,
    "rh": 1086,
    "ha": 595,
    "ab": 221,
    "ba": 335,
    "a ": 217,
    " me": 120,
    "mer": 890,
    "erh": 494,
    "rha": 1087,
    "hab": 596,
    "aba": 222,
    "ba ": 336,
    " mer": 121,
    "merh": 891,
    "erha": 495,
    "rhab": 1088,
    "haba": 597,
    "aba ": 223,
    "s": 1164,
    "l": 794,
    " s": 148,
    "se": 1173,
    "el": 450,
    "la": 796,
    "am": 263,
    "m ": 871,
    " se": 152,
    "sel": 1174,
    "ela": 452,
    "lam": 800,
    "am ": 264,
    " sel": 153,
    "sela": 1175,
    "elam": 453,
    "lam ": 801,
    "n": 916,
    "ı": 1480,
    " n": 130,
    "na": 918,
    "as": 311,
    "sı": 1207,
    "ıl": 1495,
    "ls": 857,
    "ın": 1506,
    "n ": 917,
    " na": 131,
    "nas": 922,
    "ası": 312,
    "sıl": 1210,
    "ıls": 1499,
    "lsı": 858,
    "sın": 1213,
    "ın ": 1507,
    " nas": 133,
    "nası": 923,
    "asıl": 313,
    "sıls": 1212,
    "ılsı": 1500,
    "lsın": 859,
    "sın ": 1214,
    "g": 558,
    "ü": 1425,
    "y": 1320,
    "d": 372,
    " g": 54,
    "gü": 588,
    "ün": 1430,
    "ay": 324,
    "yd": 1331,
    "dı": 417,
    " gü": 64,
    "gün": 589,
    "üna": 1432,
    "nay": 924,
    "ayd": 325,
    "ydı": 1332,
    "dın": 418,
    " gün": 65,
    "güna": 591,
    "ünay": 1433,
    "nayd": 925,
    "aydı": 326,
    "ydın": 1333,
    "dın ": 419,
    "be": 341,
    "r ": 1054,
    "nab": 920,
    "abe": 224,
    "ber": 342,
    "er ": 486,
    " nab": 132,
    "nabe": 921,
    "aber": 225,
    "ber ": 343,
    "l ": 795,
    "ıl ": 1496,
    "sıl ": 1211,
    "i": 618,
    "o": 987,
    "gi": 566,
    "id": 623,
    "di": 397,
    "iy": 691,
    "yo": 1352,
    "or": 1010,
    " gi": 58,
    "gid": 568,
    "idi": 626,
    "diy": 404,
    "iyo": 696,
    "yor": 1355,
    "or ": 1011,
    " gid": 59,
    "gidi": 569,
    "idiy": 627,
    "diyo": 405,
    "iyor": 697,
    "yor ": 1356,
    "ş": 1540,
    "ç": 1384,
    " h": 66,
    "ho": 612,
    "oş": 1021,
    "şç": 1564,
    "ça": 1386,
    " ho": 74,
    "hoş": 613,
    "oşç": 1022,
    "şça": 1565,
    "ça ": 1387,
    " hoş": 75,
    "hoşç": 614,
    "oşça": 1023,
    "şça ": 1566,
    "k": 730,
    " k": 94,
    "ka": 732,
    "al": 252,
    " ka": 95,
    "kal": 737,
    "al ": 253,
    " kal": 98,
    "kal ": 738,
    "ö": 1400,
    "z": 1367,
    "gö": 580,
    "ör": 1412,
    "rü": 1143,
    "üş": 1457,
    "şü": 1570,
    "ür": 1442,
    "üz": 1455,
    "z ": 1368,
    " gö": 60,
    "gör": 583,
    "örü": 1417,
    "rüş": 1153,
    "üşü": 1458,
    "şür": 1571,
    "ürü": 1445,
    "rüz": 1151,
    "üz ": 1456,
    " gör": 62,
    "görü": 585,
    "örüş": 1418,
    "rüşü": 1154,
    "üşür": 1459,
    "şürü": 1572,
    "ürüz": 1448,
    "rüz ": 1152,
    " b": 15,
    "by": 356,
    "ye": 1334,
    "e ": 423,
    " by": 26,
    "bye": 357,
    "ye ": 1335,
    " bye": 27,
    "bye ": 358,
    "an": 271,
    " ba": 16,
    "ban": 339,
    "ana": 273,
    "na ": 919,
    " ban": 18,
    "bana": 340,
    "ana ": 274,
    "ğ": 1460,
    " a": 1,
    "ld": 809,
    "ığ": 1537,
    "ğı": 1477,
    "ım": 1504,
    " al": 4,
    "ald": 257,
    "ldı": 814,
    "dığ": 420,
    "ığı": 1538,
    "ğım": 1478,
    "ım ": 1505,
    " ald": 6,
    "aldı": 258,
    "ldığ": 815,
    "dığı": 421,
    "ığım": 1539,
    "ğım ": 1479,
    "f": 538,
    "t": 1217,
    "kı": 787,
    "ıy": 1522,
    "ya": 1321,
    "af": 238,
    "fe": 542,
    "et": 512,
    "tl": 1256,
    "le": 816,
    "re": 1068,
    " kı": 113,
    "kıy": 792,
    "ıya": 1523,
    "yaf": 1323,
    "afe": 239,
    "fet": 543,
    "etl": 517,
    "tle": 1259,
    "ler": 824,
    "ere": 491,
    "re ": 1069,
    " kıy": 115,
    "kıya": 793,
    "ıyaf": 1524,
    "yafe": 1324,
    "afet": 240,
    "fetl": 544,
    "etle": 518,
    "tler": 1260,
    "lere": 827,
    "ere ": 492,
    "ak": 244,
    "ar": 293,
    "ra": 1055,
    "k ": 731,
    "bak": 337,
    "aka": 246,
    "kar": 745,
    "ara": 295,
    "rak": 1056,
    "ak ": 245,
    " bak": 17,
    "baka": 338,
    "akar": 247,
    "kara": 746,
    "arak": 296,
    "rak ": 1057,
    "bi": 346,
    "ir": 670,
    " bi": 21,
    "bir": 350,
    "ir ": 671,
    " bir": 23,
    "bir ": 351,
    " ü": 203,
    " ür": 206,
    "rün": 1144,
    "ün ": 1431,
    " ürü": 207,
    "ürün": 1446,
    "rün ": 1145,
    " ö": 196,
    "ön": 1405,
    "ne": 942,
    "ri": 1090,
    "is": 680,
    "si": 1179,
    "i ": 619,
    " ön": 199,
    "öne": 1408,
    "ner": 948,
    "eri": 496,
    "ris": 1108,
    "isi": 681,
    "si ": 1180,
    " öne": 200,
    "öner": 1409,
    "neri": 949,
    "eris": 502,
    "risi": 1109,
    "isi ": 682,
    "p": 1024,
    " y": 180,
    "ap": 284,
    "p ": 1025,
    " ya": 181,
    "yap": 1327,
    "ap ": 285,
    " yap": 182,
    "yap ": 1328,
    "he": 604,
    "ng": 950,
    " he": 71,
    "her": 605,
    "han": 600,
    "ang": 277,
    "ngi": 951,
    "gi ": 567,
    " her": 72,
    "herh": 606,
    "rhan": 1089,
    "hang": 601,
    "angi": 278,
    "ngi ": 952,
    "pa": 1026,
    "il": 634,
    "li": 836,
    "apa": 286,
    "pab": 1027,
    "abi": 226,
    "bil": 347,
    "ili": 645,
    "lir": 842,
    "yapa": 1329,
    "apab": 287,
    "pabi": 1028,
    "abil": 227,
    "bili": 349,
    "ilir": 646,
    "lir ": 843,
    "mi": 892,
    "in": 659,
    " mi": 122,
    "mis": 896,
    "sin": 1183,
    "in ": 660,
    " mis": 124,
    "misi": 897,
    "isin": 683,
    "sin ": 1184,
    "ge": 559,
    "eç": 529,
    "çm": 1391,
    "iş": 711,
    "ş ": 1541,
    " ge": 55,
    "geç": 564,
    "eçm": 530,
    "çmi": 1392,
    "miş": 900,
    "iş ": 712,
    " geç": 57,
    "geçm": 565,
    "eçmi": 531,
    "çmiş": 1393,
    "miş ": 901,
    "v": 1305,
    " v": 173,
    "ve": 1311,
    "im": 647,
    " ve": 176,
    "ver": 1312,
    "ril": 1094,
    "ile": 638,
    "rim": 1097,
    "ime": 653,
    "me ": 887,
    " ver": 177,
    "veri": 1313,
    "eril": 498,
    "rile": 1096,
    "iler": 642,
    "leri": 828,
    "erim": 499,
    "rime": 1100,
    "ime ": 654,
    " e": 36,
    "en": 475,
    " en": 44,
    "en ": 476,
    " en ": 45,
    " ç": 191,
    "ço": 1394,
    "ok": 995,
    " ço": 192,
    "çok": 1395,
    "ok ": 996,
    " çok": 193,
    "çok ": 1396,
    "sa": 1166,
    "at": 315,
    "ta": 1219,
    " sa": 149,
    "sat": 1171,
    "ata": 317,
    "tan": 1224,
    "an ": 272,
    " sat": 151,
    "sata": 1172,
    "atan": 318,
    "tan ": 1225,
    "nl": 960,
    "ünl": 1438,
    "nle": 961,
    "rin": 1103,
    "rünl": 1147,
    "ünle": 1439,
    "nler": 962,
    "erin": 500,
    "rin ": 1104,
    " ne": 134,
    "nel": 946,
    "ele": 457,
    " nel": 137,
    "nele": 947,
    "eler": 461,
    "ler ": 825,
    " ha": 67,
    "gis": 572,
    " han": 69,
    "ngis": 953,
    "gisi": 573,
    "u": 1278,
    " ş": 208,
    "şu": 1562,
    "u ": 1279,
    " şu": 214,
    "şu ": 1563,
    " şu ": 215,
    " an": 9,
    " an ": 10,
    " i": 78,
    "nd": 932,
    "ml": 902,
    " in": 83,
    "ind": 661,
    "ndi": 938,
    "dir": 401,
    "iri": 674,
    "iml": 657,
    "mle": 903,
    " ind": 84,
    "indi": 663,
    "ndir": 939,
    "diri": 403,
    "irim": 675,
    "riml": 1102,
    "imle": 658,
    "mler": 904,
    "va": 1306,
    " va": 174,
    "var": 1309,
    "ar ": 294,
    " var": 175,
    "var ": 1310,
    "c": 359,
    "nc": 929,
    "ce": 360,
    "ünc": 1434,
    "nce": 930,
    "cel": 363,
    "el ": 451,
    "günc": 592,
    "ünce": 1435,
    "ncel": 931,
    "cel ": 364,
    "mp": 905,
    "ny": 975,
    "kam": 739,
    "amp": 265,
    "mpa": 906,
    "pan": 1029,
    "any": 279,
    "nya": 976,
    "yal": 1325,
    "ala": 254,
    "lar": 804,
    " kam": 99,
    "kamp": 740,
    "ampa": 266,
    "mpan": 907,
    "pany": 1030,
    "anya": 280,
    "nyal": 977,
    "yala": 1326,
    "alar": 256,
    "lar ": 805,
    "ku": 780,
    "up": 1292,
    "po": 1038,
    "on": 1004,
    " ku": 109,
    "kup": 783,
    "upo": 1293,
    "pon": 1041,
    "on ": 1005,
    " kup": 111,
    "kupo": 784,
    "upon": 1294,
    "pon ": 1042,
    "ko": 768,
    "od": 989,
    "du": 415,
    " ko": 105,
    "kod": 769,
    "odu": 990,
    "du ": 416,
    " kod": 106,
    "kodu": 770,
    "odu ": 991,
    "mı": 914,
    "ı ": 1481,
    " mı": 128,
    "mı ": 915,
    " mı ": 129,
    " t": 161,
    "ti": 1242,
    "şö": 1567,
    "rt": 1136,
    "rd": 1060,
    "de": 379,
    " ti": 168,
    "tiş": 1254,
    "işö": 719,
    "şör": 1568,
    "ört": 1415,
    "rtl": 1137,
    "erd": 487,
    "rde": 1063,
    "de ": 380,
    " tiş": 169,
    "tişö": 1255,
    "işör": 720,
    "şört": 1569,
    "örtl": 1416,
    "rtle": 1139,
    "lerd": 826,
    "erde": 489,
    "rde ": 1064,
    "im ": 648,
    "rim ": 1098,
    "öz": 1422,
    "ze": 1372,
    " öz": 201,
    "öze": 1423,
    "zel": 1373,
    " öze": 202,
    "özel": 1424,
    "zel ": 1374,
    "pı": 1046,
    "apı": 289,
    "pıy": 1051,
    "ıyo": 1527,
    "yapı": 1330,
    "apıy": 292,
    "pıyo": 1052,
    "ıyor": 1528,
    "mu": 911,
    "us": 1299,
    "su": 1199,
    "un": 1289,
    "nu": 969,
    "uz": 1303,
    " mu": 126,
    "mus": 912,
    "usu": 1300,
    "sun": 1200,
    "unu": 1290,
    "nuz": 973,
    "uz ": 1304,
    " mus": 127,
    "musu": 913,
    "usun": 1301,
    "sunu": 1201,
    "unuz": 1291,
    "nuz ": 974,
    "̇": 1573,
    "i̇": 721,
    "̇n": 1577,
    " i̇": 91,
    "i̇n": 724,
    "̇nd": 1578,
    " i̇n": 93,
    "i̇nd": 725,
    "̇ndi": 1579,
    "lab": 798,
    " ala": 5,
    "alab": 255,
    "labi": 799,
    "yi": 1340,
    "miy": 898,
    "iyi": 692,
    "yim": 1342,
    " miy": 125,
    "miyi": 899,
    "iyim": 693,
    "yim ": 1343,
    "nü": 978,
    "ü ": 1426,
    "ünü": 1440,
    "nü ": 979,
    "rünü": 1148,
    "ünü ": 1441,
    " d": 28,
    "eğ": 532,
    "ği": 1467,
    "şt": 1559,
    "eb": 424,
    " de": 31,
    "değ": 395,
    "eği": 535,
    "ğiş": 1474,
    "işt": 717,
    "şti": 1560,
    "tir": 1250,
    "ire": 672,
    "reb": 1070,
    "ebi": 425,
    " değ": 33,
    "deği": 396,
    "eğiş": 537,
    "ğişt": 1476,
    "işti": 718,
    "ştir": 1561,
    "tire": 1251,
    "ireb": 673,
    "rebi": 1071,
    "ebil": 426,
    "̇a": 1574,
    "ad": 230,
    "i̇a": 722,
    "̇ad": 1575,
    "ade": 233,
    " i̇a": 92,
    "i̇ad": 723,
    "̇ade": 1576,
    "ade ": 234,
    "tm": 1261,
    "ek": 443,
    " et": 46,
    "etm": 519,
    "tme": 1262,
    "mek": 888,
    "ek ": 444,
    " etm": 47,
    "etme": 520,
    "tmek": 1263,
    "mek ": 889,
    "st": 1193,
    "te": 1227,
    "ed": 430,
    "iğ": 705,
    " is": 85,
    "ist": 684,
    "ste": 1196,
    "ted": 1228,
    "edi": 433,
    "diğ": 406,
    "iği": 708,
    "ğim": 1470,
    " ist": 86,
    "iste": 686,
    "sted": 1197,
    "tedi": 1229,
    "ediğ": 438,
    "diği": 408,
    "iğim": 709,
    "ğim ": 1471,
    "sü": 1204,
    "es": 503,
    " sü": 157,
    "sür": 1205,
    "üre": 1443,
    "res": 1076,
    "esi": 507,
    " sür": 158,
    "süre": 1206,
    "üres": 1444,
    "resi": 1078,
    "esi ": 508,
    "aç": 329,
    "ç ": 1385,
    "kaç": 749,
    "aç ": 330,
    " kaç": 102,
    "kaç ": 750,
    "gün ": 590,
    " p": 143,
    "ol": 997,
    "it": 687,
    "ik": 631,
    "nı": 980,
    "ız": 1529,
    " po": 144,
    "pol": 1039,
    "oli": 998,
    "lit": 845,
    "iti": 689,
    "tik": 1244,
    "ika": 632,
    "kan": 741,
    "anı": 281,
    "nız": 984,
    "ız ": 1530,
    " pol": 145,
    "poli": 1040,
    "olit": 999,
    "liti": 846,
    "itik": 690,
    "tika": 1245,
    "ikan": 633,
    "kanı": 742,
    "anız": 283,
    "nız ": 985,
    "ned": 944,
    " ned": 136,
    "nedi": 945,
    "edir": 436,
    "dir ": 402,
    "ia": 620,
    " ia": 79,
    "iad": 621,
    "des": 393,
    " iad": 80,
    "iade": 622,
    "ades": 235,
    "desi": 394,
    "lı": 864,
    "ır": 1514,
    "pıl": 1049,
    "ılı": 1501,
    "lır": 866,
    "ır ": 1515,
    "apıl": 291,
    "pılı": 1050,
    "ılır": 1502,
    "lır ": 867,
    "ip": 667,
    "şi": 1547,
    " si": 155,
    "sip": 1186,
    "ipa": 668,
    "par": 1031,
    "ari": 300,
    "riş": 1110,
    "işi": 713,
    "şim": 1550,
    "imi": 655,
    "mi ": 893,
    " sip": 156,
    "sipa": 1187,
    "ipar": 669,
    "pari": 1032,
    "ariş": 301,
    "rişi": 1112,
    "işim": 714,
    "şimi": 1553,
    "imi ": 656,
    "liri": 844,
    "şa": 1542,
    "rı": 1155,
    " şa": 209,
    "şar": 1545,
    "art": 304,
    "tla": 1257,
    "arı": 307,
    "rın": 1160,
    "ını": 1512,
    " şar": 210,
    "şart": 1546,
    "artl": 305,
    "rtla": 1138,
    "tlar": 1258,
    "ları": 806,
    "arın": 309,
    "rını": 1161,
    "ınız": 1513,
    "rdi": 1065,
    "erdi": 490,
    "rdir": 1066,
    "ğişi": 1475,
    "şim ": 1551,
    "rk": 1114,
    "ke": 751,
    "ark": 302,
    "rke": 1115,
    "ken": 752,
    "apar": 288,
    "park": 1033,
    "arke": 303,
    "rken": 1116,
    "ken ": 753,
    "rg": 1081,
    "go": 574,
    "o ": 988,
    "arg": 298,
    "rgo": 1082,
    "go ": 575,
    " kar": 101,
    "karg": 747,
    "argo": 299,
    "rgo ": 1083,
    "üc": 1427,
    "cr": 366,
    " üc": 204,
    "ücr": 1428,
    "cre": 367,
    "ret": 1079,
    "eti": 513,
    "ti ": 1243,
    " ücr": 205,
    "ücre": 1429,
    "cret": 368,
    "reti": 1080,
    "eti ": 514,
    "öd": 1401,
    " öd": 197,
    "öde": 1402,
    "der": 389,
    " öde": 198,
    "öder": 1404,
    "der ": 390,
    "ünd": 1436,
    "nde": 935,
    "günd": 593,
    "ünde": 1437,
    "nde ": 936,
    "gel": 560,
    "eli": 462,
    " gel": 56,
    "geli": 563,
    "elir": 464,
    "hı": 615,
    "zl": 1375,
    " hı": 76,
    "hız": 616,
    "ızl": 1533,
    "zlı": 1376,
    "lı ": 865,
    " hız": 77,
    "hızl": 617,
    "ızlı": 1534,
    "zlı ": 1377,
    "sl": 1190,
    "ma": 872,
    "t ": 1218,
    " te": 165,
    "tes": 1240,
    "esl": 510,
    "sli": 1191,
    "lim": 837,
    "ima": 649,
    "mat": 880,
    "at ": 316,
    " tes": 167,
    "tesl": 1241,
    "esli": 511,
    "slim": 1192,
    "lima": 839,
    "imat": 650,
    "mat ": 881,
    "ah": 241,
    "hm": 609,
    "ni": 954,
    " ta": 162,
    "tah": 1220,
    "ahm": 242,
    "hmi": 610,
    "min": 894,
    "ini": 664,
    "ni ": 955,
    " tah": 163,
    "tahm": 1221,
    "ahmi": 243,
    "hmin": 611,
    "mini": 895,
    "ini ": 665,
    "ne ": 943,
    " ne ": 135,
    "da": 373,
    "kad": 735,
    "ada": 231,
    "dar": 377,
    " kad": 97,
    "kada": 736,
    "adar": 232,
    "dar ": 378,
    "iç": 702,
    "çi": 1388,
    " iç": 87,
    "içi": 703,
    "çin": 1389,
    " içi": 88,
    "için": 704,
    "çind": 1390,
    "inde": 662,
    "md": 882,
    " el": 42,
    "imd": 651,
    "mde": 883,
    " eli": 43,
    "elim": 463,
    "limd": 840,
    "imde": 652,
    "mde ": 884,
    " o": 140,
    "lu": 860,
    "ur": 1295,
    " ol": 141,
    "olu": 1000,
    "lur": 862,
    "ur ": 1296,
    " olu": 142,
    "olur": 1001,
    "lur ": 863,
    "yn": 1349,
    " ay": 13,
    "ayn": 327,
    "ynı": 1350,
    "nı ": 981,
    " ayn": 14,
    "aynı": 328,
    "ynı ": 1351,
    "kk": 762,
    "hak": 598,
    "akk": 248,
    "kkı": 763,
    "kın": 788,
    "ınd": 1510,
    "nda": 933,
    "da ": 374,
    " hak": 68,
    "hakk": 599,
    "akkı": 249,
    "kkın": 764,
    "kınd": 789,
    "ında": 1511,
    "nda ": 934,
    "lg": 831,
    "ilg": 643,
    "lgi": 832,
    " bil": 22,
    "bilg": 348,
    "ilgi": 644,
    "lgi ": 833,
    "rir": 1106,
    "erir": 501,
    "rir ": 1107,
    "em": 468,
    "dem": 387,
    "eme": 469,
    "ödem": 1403,
    "deme": 388,
    "eme ": 470,
    "yö": 1358,
    "nt": 966,
    " yö": 185,
    "yön": 1359,
    "önt": 1410,
    "nte": 967,
    "tem": 1234,
    "eml": 473,
    " yön": 186,
    "yönt": 1360,
    "önte": 1411,
    "ntem": 968,
    "teml": 1235,
    "emle": 474,
    "rini": 1105,
    "bu": 352,
    "ul": 1280,
    "kab": 733,
    "abu": 228,
    "bul": 354,
    "ul ": 1281,
    " kab": 96,
    "kabu": 734,
    "abul": 229,
    "bul ": 355,
    "rs": 1131,
    " ed": 37,
    "ors": 1016,
    "rsu": 1134,
    " edi": 39,
    "ediy": 437,
    "yors": 1357,
    "orsu": 1017,
    "rsun": 1135,
    "ks": 774,
    "tak": 1222,
    "aks": 250,
    "ksi": 775,
    "sit": 1188,
    "it ": 688,
    " tak": 164,
    "taks": 1223,
    "aksi": 251,
    "ksit": 776,
    "sit ": 1189,
    "ıd": 1485,
    "kap": 743,
    "pıd": 1047,
    "ıda": 1486,
    " kap": 100,
    "kapı": 744,
    "apıd": 290,
    "pıda": 1048,
    "ıda ": 1487,
    "kr": 771,
    " kr": 107,
    "kre": 772,
    "red": 1072,
    "di ": 398,
    " kre": 108,
    "kred": 773,
    "redi": 1073,
    "edi ": 434,
    "tı": 1272,
    "rtı": 1140,
    "tın": 1276,
    "ına": 1508,
    "kart": 748,
    "artı": 306,
    "rtın": 1142,
    "tına": 1277,
    "ına ": 1509,
    "lıy": 868,
    "ılıy": 1503,
    "lıyo": 869,
    "av": 319,
    "hav": 602,
    "ava": 320,
    "val": 1307,
    "ale": 259,
    "le ": 817,
    " hav": 70,
    "hava": 603,
    "aval": 321,
    "vale": 1308,
    "ale ": 260,
    " il": 81,
    " ile": 82,
    "ile ": 639,
    " f": 49,
    "fi": 545,
    "rm": 1123,
    "yl": 1344,
    " fi": 52,
    "fir": 546,
    "irm": 678,
    "rma": 1124,
    "mas": 878,
    "sıy": 1215,
    "ıyl": 1525,
    "yla": 1345,
    "la ": 797,
    " fir": 53,
    "firm": 547,
    "irma": 679,
    "rmas": 1127,
    "ması": 879,
    "asıy": 314,
    "sıyl": 1216,
    "ıyla": 1526,
    "yla ": 1346,
    "gön": 581,
    "önd": 1406,
    "ild": 636,
    "ldi": 812,
    " gön": 61,
    "gönd": 582,
    "önde": 1407,
    "nder": 937,
    "deri": 392,
    "rild": 1095,
    "ildi": 637,
    "ldi ": 813,
    "ec": 427,
    "lec": 818,
    "ece": 428,
    "cek": 361,
    "gele": 562,
    "elec": 458,
    "lece": 819,
    "ecek": 429,
    "cek ": 362,
    "om": 1002,
    "gom": 576,
    "om ": 1003,
    "rgom": 1084,
    "gom ": 577,
    "ma ": 873,
    "rma ": 1125,
    "liy": 847,
    "eliy": 465,
    "liyo": 848,
    " şi": 211,
    "şir": 1554,
    "irk": 676,
    "ket": 754,
    " şir": 213,
    "şirk": 1555,
    "irke": 677,
    "rket": 1117,
    "keti": 755,
    "lim ": 838,
    "dil": 399,
    "edil": 435,
    "dile": 400,
    "ilec": 640,
    "lgis": 835,
    "iz": 698,
    "niz": 958,
    "iz ": 699,
    "sini": 1185,
    "iniz": 666,
    "niz ": 959,
    "oy": 1018,
    "goy": 578,
    "oya": 1019,
    "ya ": 1322,
    "rgoy": 1085,
    "goya": 579,
    "oya ": 1020,
    " mi ": 123,
    "hes": 607,
    "esa": 505,
    "sap": 1169,
    " hes": 73,
    "hesa": 608,
    "esap": 506,
    "sap ": 1170,
    "gil": 570,
    "lgil": 834,
    "gile": 571,
    "rimi": 1101,
    "ll": 849,
    "ey": 524,
    "ell": 466,
    "lle": 852,
    "ley": 829,
    "eye": 525,
    "yeb": 1336,
    "cell": 365,
    "elle": 467,
    "lley": 853,
    "leye": 830,
    "eyeb": 526,
    "yebi": 1337,
    "dr": 412,
    " ad": 2,
    "adr": 236,
    "dre": 413,
    "sim": 1181,
    " adr": 3,
    "adre": 237,
    "dres": 414,
    "esim": 509,
    "simi": 1182,
    "ef": 439,
    "fo": 548,
    "tel": 1232,
    "lef": 820,
    "efo": 440,
    "fon": 550,
    " tel": 166,
    "tele": 1233,
    "elef": 459,
    "lefo": 821,
    "efon": 442,
    "fon ": 551,
    "um": 1286,
    " nu": 138,
    "num": 971,
    "uma": 1287,
    "mar": 876,
    "ram": 1058,
    "amı": 269,
    " num": 139,
    "numa": 972,
    "umar": 1288,
    "mara": 877,
    "aram": 297,
    "ramı": 1059,
    "amı ": 270,
    "if": 628,
    "fr": 552,
    "şif": 1548,
    "ifr": 629,
    "fre": 553,
    "rem": 1074,
    "emi": 471,
    " şif": 212,
    "şifr": 1549,
    "ifre": 630,
    "frem": 554,
    "remi": 1075,
    "emi ": 472,
    "ıf": 1488,
    "fı": 555,
    "rl": 1118,
    " sı": 159,
    "sıf": 1208,
    "ıfı": 1489,
    "fır": 556,
    "ırl": 1516,
    "rla": 1119,
    "rım": 1158,
    " sıf": 160,
    "sıfı": 1209,
    "ıfır": 1490,
    "fırl": 557,
    "ırla": 1517,
    "rlar": 1120,
    "arım": 308,
    "rım ": 1159,
    " ye": 183,
    "yen": 1338,
    "eni": 477,
    " yen": 184,
    "yeni": 1339,
    "eni ": 478,
    "s ": 1165,
    "es ": 504,
    "res ": 1077,
    "kl": 765,
    " ek": 40,
    "ekl": 448,
    "kle": 766,
    " ekl": 41,
    "ekle": 449,
    "kley": 767,
    "ep": 482,
    "pe": 1034,
    "sep": 1177,
    "epe": 483,
    "pet": 1035,
    "tim": 1246,
    " sep": 154,
    "sepe": 1178,
    "epet": 484,
    "peti": 1036,
    "etim": 515,
    "timd": 1247,
    "ki": 756,
    "dek": 385,
    "eki": 445,
    "ki ": 757,
    "mdek": 885,
    "deki": 386,
    "eki ": 446,
    "tt": 1264,
    "ett": 521,
    "tte": 1265,
    "tek": 1230,
    "pett": 1037,
    "ette": 522,
    "ttek": 1266,
    "teki": 1231,
    "ös": 1419,
    "gös": 586,
    "öst": 1420,
    "ter": 1236,
    " gös": 63,
    "göst": 587,
    "öste": 1421,
    "ster": 1198,
    "ter ": 1237,
    "fa": 539,
    "vo": 1317,
    " fa": 50,
    "fav": 540,
    "avo": 322,
    "vor": 1318,
    "ori": 1012,
    " fav": 51,
    "favo": 541,
    "avor": 323,
    "vori": 1319,
    "oril": 1014,
    "rimd": 1099,
    "orim": 1015,
    "rid": 1092,
    "ide": 624,
    "orid": 1013,
    "ride": 1093,
    "idek": 625,
    "şl": 1556,
    "işl": 715,
    "şle": 1557,
    "rişl": 1113,
    "işle": 716,
    "şler": 1558,
    "şimd": 1552,
    "ğe": 1461,
    " be": 19,
    "beğ": 344,
    "eğe": 533,
    "ğen": 1462,
    "nil": 956,
    "len": 822,
    " beğ": 20,
    "beğe": 345,
    "eğen": 534,
    "ğeni": 1463,
    "enil": 479,
    "nile": 957,
    "ilen": 641,
    "len ": 823,
    "ri ": 1091,
    "eri ": 497,
    "tere": 1239,
    "ereb": 493,
    " di": 34,
    "iğe": 706,
    "ğer": 1465,
    " diğ": 35,
    "diğe": 407,
    "iğer": 707,
    "ğer ": 1466,
    "ıc": 1482,
    "cı": 369,
    "kul": 781,
    "ull": 1284,
    "lla": 850,
    "lan": 802,
    "nıc": 982,
    "ıcı": 1483,
    "cıl": 370,
    "ıla": 1497,
    " kul": 110,
    "kull": 782,
    "ulla": 1285,
    "llan": 851,
    "lanı": 803,
    "anıc": 282,
    "nıcı": 983,
    "ıcıl": 1484,
    "cıla": 371,
    "ılar": 1498,
    "nm": 963,
    "enm": 480,
    "nmi": 964,
    "ğenm": 1464,
    "enmi": 481,
    "nmiş": 965,
    "zı": 1381,
    "man": 874,
    "ızı": 1535,
    "zın": 1382,
    "rman": 1126,
    "manı": 875,
    "nızı": 986,
    "ızın": 1536,
    "zın ": 1383,
    "vi": 1314,
    "zy": 1378,
    " vi": 178,
    "viz": 1315,
    "izy": 700,
    "zyo": 1379,
    "yon": 1353,
    "onu": 1008,
    "nu ": 970,
    " viz": 179,
    "vizy": 1316,
    "izyo": 701,
    "zyon": 1380,
    "yonu": 1354,
    "onu ": 1009,
    "tin": 1248,
    "etin": 516,
    "tini": 1249,
    " iş": 89,
    " iş ": 90,
    " bu": 24,
    "bu ": 353,
    " bu ": 25,
    "j": 726,
    "pr": 1043,
    "ro": 1128,
    "oj": 992,
    "je": 727,
    " pr": 146,
    "pro": 1044,
    "roj": 1129,
    "oje": 993,
    "jey": 728,
    "eyi": 527,
    "yi ": 1341,
    " pro": 147,
    "proj": 1045,
    "roje": 1130,
    "ojey": 994,
    "jeyi": 729,
    "eyi ": 528,
    " ki": 103,
    "kim": 758,
    " kim": 104,
    "kiml": 759,
    "yü": 1361,
    "üt": 1449,
    "tü": 1269,
    "üy": 1452,
    " yü": 187,
    "yür": 1362,
    "rüt": 1149,
    "ütü": 1450,
    "tüy": 1270,
    "üyo": 1453,
    " yür": 188,
    "yürü": 1363,
    "ürüt": 1447,
    "rütü": 1150,
    "ütüy": 1451,
    "tüyo": 1271,
    "üyor": 1454,
    "elen": 460,
    "ründ": 1146,
    "def": 383,
    "fo ": 549,
    " def": 32,
    "defo": 384,
    "efo ": 441,
    "çı": 1397,
    "ık": 1491,
    "kt": 777,
    " çı": 194,
    "çık": 1398,
    "ıkt": 1493,
    "ktı": 778,
    "tı ": 1273,
    " çık": 195,
    "çıkt": 1399,
    "ıktı": 1494,
    "ktı ": 779,
    "ede": 431,
    "deb": 381,
    " ede": 38,
    "edeb": 432,
    "debi": 382,
    "ğin": 1472,
    "derd": 391,
    "rdiğ": 1067,
    "iğin": 710,
    "ğini": 1473,
    "riş ": 1111,
    "tti": 1267,
    "tiğ": 1252,
    " ett": 48,
    "etti": 523,
    "ttiğ": 1268,
    "tiği": 1253,
    "ğil": 1468,
    "il ": 635,
    "eğil": 536,
    "ğil ": 1469,
    "örs": 1413,
    "rse": 1132,
    "eld": 454,
    "lde": 810,
    "kiy": 760,
    "iyl": 694,
    "yle": 1347,
    "görs": 584,
    "örse": 1414,
    "rsel": 1133,
    "seld": 1176,
    "elde": 455,
    "ldek": 811,
    "ekiy": 447,
    "kiyl": 761,
    "iyle": 695,
    "yle ": 1348,
    "za": 1369,
    " ar": 11,
    "rız": 1162,
    "ıza": 1531,
    "zal": 1370,
    "alı": 261,
    " arı": 12,
    "arız": 310,
    "rıza": 1163,
    "ızal": 1532,
    "zalı": 1371,
    "alı ": 262,
    "geld": 561,
    "eldi": 456,
    "kır": 790,
    "ırı": 1520,
    "rık": 1156,
    "ık ": 1492,
    " kır": 114,
    "kırı": 791,
    "ırık": 1521,
    "rık ": 1157,
    "lime": 841,
    " u": 170,
    "aş": 331,
    " ul": 171,
    "ula": 1282,
    "laş": 807,
    "aşa": 332,
    "şan": 1543,
    " ula": 172,
    "ulaş": 1283,
    "laşa": 808,
    "aşan": 333,
    "şan ": 1544,
    "kus": 785,
    "sur": 1202,
    "url": 1297,
    "rlu": 1121,
    "lu ": 861,
    " kus": 112,
    "kusu": 786,
    "usur": 1302,
    "surl": 1203,
    "urlu": 1298,
    "rlu ": 1122,
    "yı": 1364,
    " yı": 189,
    "yır": 1365,
    "ırt": 1518,
    "tık": 1274,
    " yır": 190,
    "yırt": 1366,
    "ırtı": 1519,
    "rtık": 1141,
    "tık ": 1275,
    "aa": 218,
    "saa": 1167,
    "aat": 219,
    " saa": 150,
    "saat": 1168,
    "aat ": 220,
    "ms": 908,
    " am": 7,
    "ams": 267,
    "mst": 909,
    "rda": 1061,
    "dam": 375,
    " ams": 8,
    "amst": 268,
    "mste": 910,
    "terd": 1238,
    "erda": 488,
    "rdam": 1062,
    "dam ": 376,
    " da": 29,
    " da ": 30,
    "nb": 926,
    "sta": 1194,
    "anb": 275,
    "nbu": 927,
    "ista": 685,
    "stan": 1195,
    "tanb": 1226,
    "anbu": 276,
    "nbul": 928,
    " l": 116,
    "lo": 854,
    "do": 409,
    " lo": 117,
    "lon": 855,
    "ond": 1006,
    "ndo": 940,
    "don": 410,
    " lon": 118,
    "lond": 856,
    "ondo": 1007,
    "ndon": 941,
    "don ": 411
  },
  "response": null,
  "action_text": null
}