{
  "text": {
    "merhaba": 229,
    "selam": 282,
    "nasılsın": 248,
    "günaydın": 130,
    "naber": 239,
    "nasıl": 240,
    "gidiyor": 117,
    "nasıl gidiyor": 243,
    "siparişimle": 311,
    "alakalı": 16,
    "bir": 48,
    "gelişme": 112,
    "var": 355,
    "mı": 238,
    "siparişimle alakalı": 312,
    "alakalı bir": 17,
    "bir gelişme": 49,
    "gelişme var": 113,
    "var mı": 356,
    "siparişim": 294,
    "ne": 251,
    "zamana": 386,
    "gelir": 110,
    "siparişim ne": 299,
    "ne zamana": 257,
    "zamana gelir": 387,
    "kargo": 193,
    "firması": 102,
    "zaman": 383,
    "siparişimi": 306,
    "getirir": 114,
    "kargo firması": 195,
    "firması ne": 103,
    "ne zaman": 256,
    "zaman siparişimi": 385,
    "siparişimi getirir": 307,
    "siparişle": 315,
    "ilgili": 169,
    "bilgi": 42,
    "verir": 361,
    "misin": 233,
    "siparişle ilgili": 316,
    "ilgili bilgi": 170,
    "bilgi verir": 43,
    "verir misin": 362,
    "hoşça": 154,
    "kal": 188,
    "hoşça kal": 155,
    "görüşürüz": 123,
    "bye": 56,
    "bye bye": 57,
    "__number__": 0,
    "numaralı": 263,
    "durumda": 70,
    "__number__ numaralı": 1,
    "numaralı siparişim": 264,
    "ne durumda": 252,
    "nerede": 262,
    "__number__ siparişim": 3,
    "siparişim nerede": 300,
    "sipariş": 291,
    "numaram": 265,
    "olan": 269,
    "siparişimin": 309,
    "durumu": 71,
    "nedir": 258,
    "sipariş numaram": 293,
    "numaram __number__": 266,
    "__number__ olan": 2,
    "olan siparişimin": 270,
    "siparişimin durumu": 310,
    "durumu nedir": 73,
    "siparişinin": 313,
    "son": 319,
    "__number__ siparişinin": 4,
    "siparişinin son": 314,
    "son durumu": 320,
    "bana": 33,
    "aldığım": 18,
    "kıyafetlere": 225,
    "bakarak": 31,
    "ürün": 406,
    "önerisi": 399,
    "yap": 366,
    "bana aldığım": 34,
    "aldığım kıyafetlere": 19,
    "kıyafetlere bakarak": 226,
    "bakarak bir": 32,
    "bir ürün": 51,
    "ürün önerisi": 417,
    "önerisi yap": 400,
    "herhangi": 150,
    "yapabilir": 367,
    "bana herhangi": 37,
    "herhangi bir": 151,
    "önerisi yapabilir": 401,
    "yapabilir misin": 368,
    "geçmiş": 115,
    "verilerime": 359,
    "bana geçmiş": 36,
    "geçmiş verilerime": 116,
    "verilerime bakarak": 360,
    "bana bir": 35,
    "en": 85,
    "çok": 388,
    "satan": 280,
    "ürünlerin": 432,
    "neler": 259,
    "en çok": 86,
    "çok satan": 390,
    "satan ürünlerin": 281,
    "ürünlerin neler": 434,
    "hangisi": 147,
    "ürünlerin hangisi": 433,
    "bu": 52,
    "stokta": 323,
    "bu ürün": 55,
    "ürün stokta": 414,
    "stokta var": 325,
    "sepetimdeki": 286,
    "tükenmiş": 351,
    "mi": 232,
    "sepetimdeki ürün": 287,
    "ürün tükenmiş": 415,
    "tükenmiş mi": 352,
    "şu": 445,
    "an": 23,
    "tişört": 347,
    "mevcut": 230,
    "mu": 236,
    "şu an": 446,
    "an bu": 24,
    "bu tişört": 54,
    "tişört stokta": 348,
    "stokta mevcut": 324,
    "mevcut mu": 231,
    "stok": 321,
    "hakkında": 138,
    "stok durumu": 322,
    "durumu hakkında": 72,
    "hakkında bilgi": 139,
    "hangi": 140,
    "renkleri": 276,
    "hangi renkleri": 144,
    "renkleri mevcut": 277,
    "stoğa": 326,
    "tekrar": 338,
    "stoğa tekrar": 327,
    "tekrar ne": 339,
    "zaman gelir": 384,
    "indirimler": 174,
    "an hangi": 25,
    "hangi indirimler": 142,
    "indirimler var": 175,
    "güncel": 131,
    "kampanyalar": 189,
    "güncel kampanyalar": 132,
    "kampanyalar neler": 190,
    "kupon": 220,
    "kodu": 213,
    "bir kupon": 50,
    "kupon kodu": 221,
    "kodu var": 215,
    "tişörtlerde": 349,
    "indirim": 171,
    "tişörtlerde indirim": 350,
    "indirim var": 172,
    "ürünlere": 424,
    "özel": 402,
    "yapıyor": 374,
    "musunuz": 237,
    "ürünlere özel": 425,
    "özel indirim": 403,
    "indirim yapıyor": 173,
    "yapıyor musunuz": 375,
    "i": 158,
    "ndirim": 249,
    "alabilir": 14,
    "miyim": 235,
    "i ndirim": 160,
    "ndirim kodu": 250,
    "kodu alabilir": 214,
    "alabilir miyim": 15,
    "ürünü": 435,
    "değiştirebilir": 65,
    "aldığım ürünü": 20,
    "ürünü değiştirebilir": 436,
    "değiştirebilir miyim": 66,
    "ade": 5,
    "etmek": 87,
    "istediğim": 178,
    "ürünler": 420,
    "i ade": 159,
    "ade etmek": 6,
    "etmek istediğim": 88,
    "istediğim ürünler": 179,
    "ürünler var": 423,
    "süresi": 328,
    "kaç": 207,
    "gün": 127,
    "ade süresi": 8,
    "süresi kaç": 330,
    "kaç gün": 208,
    "politikanız": 272,
    "ade politikanız": 7,
    "politikanız nedir": 273,
    "iadesi": 163,
    "yapılır": 372,
    "ürün iadesi": 410,
    "iadesi nasıl": 164,
    "nasıl yapılır": 247,
    "değiştirebilirim": 67,
    "siparişimi nasıl": 308,
    "nasıl değiştirebilirim": 241,
    "şartlarınız": 437,
    "nelerdir": 261,
    "ade şartlarınız": 9,
    "şartlarınız nelerdir": 438,
    "değişim": 63,
    "yaparken": 370,
    "ücreti": 404,
    "öder": 397,
    "değişim yaparken": 64,
    "yaparken kargo": 371,
    "kargo ücreti": 199,
    "ücreti öder": 405,
    "öder miyim": 398,
    "günde": 136,
    "siparişim kaç": 297,
    "kaç günde": 209,
    "günde gelir": 137,
    "hızlı": 156,
    "teslimat": 344,
    "hızlı teslimat": 157,
    "teslimat var": 346,
    "tahmini": 333,
    "kadar": 187,
    "tahmini teslimat": 334,
    "teslimat süresi": 345,
    "süresi ne": 331,
    "ne kadar": 254,
    "içinde": 180,
    "elimde": 81,
    "olur": 271,
    "gün içinde": 128,
    "içinde elimde": 181,
    "elimde olur": 82,
    "aynı": 28,
    "aynı gün": 30,
    "gün teslimat": 129,
    "kargo süresi": 198,
    "süresi hakkında": 329,
    "ödeme": 393,
    "yöntemlerini": 378,
    "kabul": 184,
    "ediyorsunuz": 78,
    "hangi ödeme": 145,
    "ödeme yöntemlerini": 396,
    "yöntemlerini kabul": 379,
    "kabul ediyorsunuz": 186,
    "taksit": 335,
    "taksit var": 336,
    "kapıda": 191,
    "kapıda ödeme": 192,
    "ödeme yapabilir": 395,
    "yapabilir miyim": 369,
    "kredi": 216,
    "kartına": 205,
    "yapılıyor": 373,
    "kredi kartına": 217,
    "kartına kaç": 206,
    "kaç taksit": 210,
    "taksit yapılıyor": 337,
    "havale": 148,
    "ile": 165,
    "ediyor": 76,
    "havale ile": 149,
    "ile ödeme": 168,
    "ödeme kabul": 394,
    "kabul ediyor": 185,
    "ediyor musunuz": 77,
    "firmasıyla": 104,
    "gönderildi": 120,
    "siparişim hangi": 295,
    "hangi kargo": 143,
    "kargo firmasıyla": 196,
    "firmasıyla gönderildi": 105,
    "gelecek": 107,
    "siparişim nasıl": 298,
    "nasıl gelecek": 242,
    "kargom": 201,
    "firma": 98,
    "geliyor": 111,
    "kargom hangi": 202,
    "hangi firma": 141,
    "firma ile": 99,
    "ile geliyor": 166,
    "şirketi": 441,
    "kargo şirketi": 200,
    "şirketi hangisi": 442,
    "teslim": 342,
    "edilecek": 75,
    "kargo ile": 197,
    "ile teslim": 167,
    "teslim edilecek": 343,
    "bilgisi": 46,
    "misiniz": 234,
    "kargo bilgisi": 194,
    "bilgisi verir": 47,
    "verir misiniz": 363,
    "kargoya": 203,
    "verildi": 357,
    "siparişim kargoya": 296,
    "kargoya verildi": 204,
    "verildi mi": 358,
    "hesap": 152,
    "bilgilerimi": 44,
    "güncelleyebilirim": 135,
    "hesap bilgilerimi": 153,
    "bilgilerimi nasıl": 45,
    "nasıl güncelleyebilirim": 244,
    "adresimi": 12,
    "adresimi değiştirebilir": 13,
    "telefon": 340,
    "numaramı": 267,
    "güncelleyebilir": 133,
    "telefon numaramı": 341,
    "numaramı güncelleyebilir": 268,
    "güncelleyebilir miyim": 134,
    "şifremi": 439,
    "sıfırlarım": 332,
    "şifremi nasıl": 440,
    "nasıl sıfırlarım": 246,
    "yeni": 376,
    "adres": 10,
    "ekleyebilir": 79,
    "yeni adres": 377,
    "adres ekleyebilir": 11,
    "ekleyebilir miyim": 80,
    "sepetimde": 283,
    "sepetimde neler": 285,
    "neler var": 260,
    "sepetimde ne": 284,
    "ne var": 255,
    "sepetimdeki ürünler": 288,
    "ürünler nelerdir": 422,
    "sepetteki": 289,
    "ürünlerimi": 430,
    "göster": 124,
    "sepetteki ürünlerimi": 290,
    "ürünlerimi göster": 431,
    "favorilerimde": 94,
    "favorilerimde neler": 95,
    "favorimde": 96,
    "favorimde neler": 97,
    "favorideki": 91,
    "favorideki ürünler": 92,
    "favorideki ürünlerimi": 93,
    "siparişlerimde": 317,
    "siparişlerimde neler": 318,
    "siparişimde": 301,
    "siparişimde ne": 302,
    "siparişimdeki": 303,
    "siparişimdeki ürünler": 304,
    "siparişimdeki ürünlerimi": 305,
    "beğenilen": 38,
    "çok beğenilen": 389,
    "beğenilen ürünler": 39,
    "ürünler neler": 421,
    "ürünleri": 426,
    "gösterebilir": 125,
    "beğenilen ürünleri": 40,
    "ürünleri gösterebilir": 429,
    "gösterebilir misin": 126,
    "diğer": 68,
    "kullanıcılar": 218,
    "beğenmiş": 41,
    "diğer kullanıcılar": 69,
    "kullanıcılar hangi": 219,
    "hangi ürünleri": 146,
    "ürünleri beğenmiş": 427,
    "ürünleri göster": 428,
    "firmanızın": 100,
    "vizyonu": 364,
    "firmanızın vizyonu": 101,
    "vizyonu nedir": 365,
    "şirketiniz": 443,
    "iş": 182,
    "şirketiniz ne": 444,
    "ne iş": 253,
    "iş yapıyor": 183,
    "projeyi": 274,
    "kimler": 211,
    "yürütüyor": 380,
    "bu projeyi": 53,
    "projeyi kimler": 275,
    "kimler yürütüyor": 212,
    "gelen": 108,
    "üründe": 418,
    "defo": 60,
    "çıktı": 391,
    "iade": 161,
    "edebilirim": 74,
    "gelen üründe": 109,
    "üründe defo": 419,
    "defo çıktı": 61,
    "çıktı nasıl": 392,
    "nasıl iade": 245,
    "iade edebilirim": 162,
    "gönderdiğiniz": 118,
    "ettiğim": 89,
    "değil": 62,
    "gönderdiğiniz ürün": 119,
    "ürün sipariş": 413,
    "sipariş ettiğim": 292,
    "ettiğim ürün": 90,
    "ürün değil": 408,
    "görseldekiyle": 121,
    "ürün görseldekiyle": 409,
    "görseldekiyle aynı": 122,
    "aynı değil": 29,
    "arızalı": 26,
    "geldi": 106,
    "ürün arızalı": 407,
    "arızalı geldi": 27,
    "kırık": 223,
    "ürün kırık": 412,
    "kırık geldi": 224,
    "elime": 83,
    "ulaşan": 353,
    "kusurlu": 222,
    "elime ulaşan": 84,
    "ulaşan ürün": 354,
    "ürün kusurlu": 411,
    "yırtık": 381,
    "ürün yırtık": 416,
    "yırtık çıktı": 382,
    "saat": 278,
    "saat kaç": 279,
    "amsterdam": 21,
    "da": 58,
    "amsterdam da": 22,
    "da saat": 59,
    "istanbul": 176,
    "istanbul da": 177,
    "london": 227,
    "london da": 228
  },
  "intent": {
    "action_custom_selamlama": 0,
    "siparis_durumu": 17,
    "vedalaşma": 21,
    "siparis_detayi": 16,
    "benzer_urun": 2,
    "en_cok_satan_urunler": 5,
    "stok_durumu": 19,
    "kampanya_bilgisi": 9,
    "iade_degisim": 8,
    "teslimat_suresi": 20,
    "odeme_secenekleri": 12,
    "kargo_takip": 10,
    "hesap_bilgileri": 7,
    "sepet_islemleri_urun_gosterme": 15,
    "favori_islemleri_urun_gosterme": 6,
    "siparis_islemleri_urun_gosterme": 18,
    "begenilen_urun_gosterme": 1,
    "biz_kimiz": 3,
    "bozuk_urun": 4,
    "saat": 13,
    "nlu_fallback": 11,
    "selamlama": 14
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_custom_fallback": 1,
    "action_saati_soyle": 10,
    "actions_benzer_urun": 14,
    "begenilen_urun_gosterme": 15,
    "favori_islemleri_urun_gosterme": 16,
    "sepet_islemleri_urun_gosterme": 17,
    "siparis_islemleri_urun_gosterme": 18,
    "utter_biz_kimiz": 19,
    "utter_en_cok_satan_urunler": 20,
    "utter_hesap_bilgileri": 21,
    "utter_iade_degisim": 22,
    "utter_kampanya_bilgisi": 23,
    "utter_kargo_takip": 24,
    "utter_odeme_secenekleri": 25,
    "utter_selamlasma": 26,
    "utter_siparis_durumu": 27,
    "utter_stok_durumu": 28,
    "utter_teslimat_suresi": 29,
    "utter_vedalasma": 30
  },
  "action_text": null,
  "intent_response_key": null
}