{
  "text": {
    " ": 0,
    "m": 866,
    "e": 459,
    "r": 1053,
    "h": 612,
    "a": 223,
    "b": 372,
    " m": 113,
    "me": 883,
    "er": 513,
    "rh": 1090,
    "ha": 613,
    "ab": 228,
    "ba": 373,
    "a ": 224,
    " me": 114,
    "mer": 885,
    "erh": 522,
    "rha": 1091,
    "hab": 615,
    "aba": 229,
    "ba ": 374,
    " mer": 115,
    "merh": 886,
    "erha": 523,
    "rhab": 1092,
    "haba": 616,
    "aba ": 230,
    "s": 1158,
    "l": 798,
    " s": 147,
    "se": 1167,
    "el": 480,
    "la": 800,
    "am": 277,
    "m ": 867,
    " se": 151,
    "sel": 1168,
    "ela": 482,
    "lam": 806,
    "am ": 278,
    " sel": 152,
    "sela": 1169,
    "elam": 483,
    "lam ": 807,
    "n": 920,
    "ı": 1480,
    " n": 129,
    "na": 922,
    "as": 329,
    "sı": 1202,
    "ıl": 1493,
    "ls": 854,
    "ın": 1506,
    "n ": 921,
    " na": 130,
    "nas": 924,
    "ası": 332,
    "sıl": 1206,
    "ıls": 1497,
    "lsı": 855,
    "sın": 1209,
    "ın ": 1507,
    " nas": 131,
    "nası": 925,
    "asıl": 334,
    "sıls": 1208,
    "ılsı": 1498,
    "lsın": 856,
    "sın ": 1210,
    "g": 579,
    "ü": 1427,
    "y": 1323,
    "d": 407,
    " g": 53,
    "gü": 606,
    "ün": 1435,
    "ay": 347,
    "yd": 1344,
    "dı": 454,
    " gü": 61,
    "gün": 607,
    "üna": 1437,
    "nay": 926,
    "ayd": 352,
    "ydı": 1345,
    "dın": 455,
    " gün": 62,
    "güna": 609,
    "ünay": 1438,
    "nayd": 927,
    "aydı": 353,
    "ydın": 1346,
    "dın ": 456,
    "i": 637,
    "p": 1027,
    "ş": 1542,
    "si": 1172,
    "ip": 681,
    "pa": 1029,
    "ar": 310,
    "ri": 1094,
    "iş": 716,
    "şi": 1549,
    "im": 661,
    "ml": 899,
    "le": 824,
    "e ": 460,
    " si": 154,
    "sip": 1179,
    "ipa": 683,
    "par": 1034,
    "ari": 317,
    "riş": 1114,
    "işi": 718,
    "şim": 1552,
    "iml": 669,
    "mle": 900,
    "le ": 825,
    " sip": 155,
    "sipa": 1180,
    "ipar": 684,
    "pari": 1035,
    "ariş": 318,
    "rişi": 1115,
    "işim": 719,
    "şiml": 1556,
    "imle": 670,
    "mle ": 901,
    "k": 733,
    " a": 1,
    "al": 265,
    "ak": 253,
    "ka": 735,
    "lı": 860,
    "ı ": 1481,
    " al": 4,
    "ala": 267,
    "lak": 804,
    "aka": 255,
    "kal": 741,
    "alı": 275,
    "lı ": 861,
    " ala": 5,
    "alak": 269,
    "laka": 805,
    "akal": 256,
    "kalı": 743,
    "alı ": 276,
    " b": 14,
    "bi": 381,
    "ir": 685,
    "r ": 1054,
    " bi": 19,
    "bir": 385,
    "ir ": 686,
    " bir": 21,
    "bir ": 386,
    "ge": 580,
    "li": 839,
    "şm": 1560,
    " ge": 54,
    "gel": 581,
    "eli": 487,
    "liş": 846,
    "işm": 722,
    "şme": 1561,
    "me ": 884,
    " gel": 55,
    "geli": 582,
    "eliş": 490,
    "lişm": 847,
    "işme": 723,
    "şme ": 1562,
    "v": 1306,
    " v": 179,
    "va": 1307,
    " va": 180,
    "var": 1310,
    "ar ": 311,
    " var": 181,
    "var ": 1311,
    "mı": 916,
    " mı": 126,
    "mı ": 917,
    " mı ": 127,
    "im ": 662,
    "şim ": 1553,
    "ne": 944,
    " ne": 132,
    "ne ": 945,
    " ne ": 133,
    "z": 1374,
    " z": 194,
    "za": 1376,
    "ma": 868,
    "an": 287,
    " za": 195,
    "zam": 1377,
    "ama": 279,
    "man": 870,
    "ana": 289,
    "na ": 923,
    " zam": 196,
    "zama": 1378,
    "aman": 280,
    "mana": 872,
    "ana ": 290,
    "lir": 843,
    "elir": 489,
    "lir ": 844,
    "o": 993,
    " k": 93,
    "rg": 1086,
    "go": 591,
    "o ": 994,
    " ka": 94,
    "kar": 748,
    "arg": 315,
    "rgo": 1087,
    "go ": 592,
    " kar": 100,
    "karg": 750,
    "argo": 316,
    "rgo ": 1088,
    "f": 558,
    " f": 47,
    "fi": 565,
    "rm": 1123,
    " fi": 50,
    "fir": 566,
    "irm": 692,
    "rma": 1124,
    "mas": 875,
    "sı ": 1203,
    " fir": 51,
    "firm": 567,
    "irma": 693,
    "rmas": 1125,
    "ması": 876,
    "ası ": 333,
    "an ": 288,
    "man ": 871,
    "mi": 889,
    "i ": 638,
    "imi": 667,
    "mi ": 890,
    "şimi": 1555,
    "imi ": 668,
    "t": 1213,
    "et": 540,
    "ti": 1238,
    "get": 583,
    "eti": 541,
    "tir": 1242,
    "iri": 689,
    "rir": 1110,
    " get": 56,
    "geti": 584,
    "etir": 544,
    "tiri": 1244,
    "irir": 691,
    "rir ": 1111,
    "ç": 1385,
    " h": 63,
    "ho": 631,
    "oş": 1024,
    "şç": 1570,
    "ça": 1387,
    " ho": 71,
    "hoş": 632,
    "oşç": 1025,
    "şça": 1571,
    "ça ": 1388,
    " hoş": 72,
    "hoşç": 633,
    "oşça": 1026,
    "şça ": 1572,
    "l ": 799,
    "al ": 266,
    " kal": 97,
    "kal ": 742,
    "ö": 1398,
    "gö": 598,
    "ör": 1410,
    "rü": 1139,
    "üş": 1456,
    "şü": 1576,
    "ür": 1448,
    "üz": 1454,
    "z ": 1375,
    " gö": 57,
    "gör": 601,
    "örü": 1416,
    "rüş": 1146,
    "üşü": 1457,
    "şür": 1577,
    "ürü": 1451,
    "rüz": 1144,
    "üz ": 1455,
    " gör": 59,
    "görü": 603,
    "örüş": 1417,
    "rüşü": 1147,
    "üşür": 1458,
    "şürü": 1578,
    "ürüz": 1453,
    "rüz ": 1145,
    "by": 391,
    "ye": 1347,
    " by": 24,
    "bye": 392,
    "ye ": 1348,
    " bye": 25,
    "bye ": 393,
    " ba": 15,
    "ban": 377,
    " ban": 17,
    "bana": 378,
    "ğ": 1459,
    "ld": 819,
    "ığ": 1539,
    "ğı": 1475,
    "ım": 1502,
    "ald": 271,
    "ldı": 822,
    "dığ": 457,
    "ığı": 1540,
    "ğım": 1476,
    "ım ": 1503,
    " ald": 6,
    "aldı": 272,
    "ldığ": 823,
    "dığı": 458,
    "ığım": 1541,
    "ğım ": 1477,
    "kı": 793,
    "ıy": 1527,
    "ya": 1325,
    "af": 245,
    "fe": 562,
    "tl": 1247,
    "re": 1069,
    " kı": 108,
    "kıy": 796,
    "ıya": 1528,
    "yaf": 1328,
    "afe": 246,
    "fet": 563,
    "etl": 545,
    "tle": 1250,
    "ler": 828,
    "ere": 519,
    "re ": 1070,
    " kıy": 109,
    "kıya": 797,
    "ıyaf": 1529,
    "yafe": 1329,
    "afet": 247,
    "fetl": 564,
    "etle": 546,
    "tler": 1251,
    "lere": 831,
    "ere ": 520,
    "ra": 1055,
    "k ": 734,
    "bak": 375,
    "ara": 312,
    "rak": 1056,
    "ak ": 254,
    " bak": 16,
    "baka": 376,
    "akar": 257,
    "kara": 749,
    "arak": 313,
    "rak ": 1057,
    " ü": 211,
    " ür": 214,
    "rün": 1140,
    "ün ": 1436,
    " ürü": 215,
    "ürün": 1452,
    "rün ": 1141,
    " ö": 202,
    "ön": 1403,
    "is": 694,
    " ön": 205,
    "öne": 1406,
    "ner": 950,
    "eri": 524,
    "ris": 1112,
    "isi": 695,
    "si ": 1173,
    " öne": 206,
    "öner": 1407,
    "neri": 952,
    "eris": 530,
    "risi": 1113,
    "isi ": 696,
    " y": 186,
    "ap": 301,
    "p ": 1028,
    " ya": 188,
    "yap": 1336,
    "ap ": 302,
    " yap": 189,
    "yap ": 1337,
    "he": 623,
    "ng": 953,
    "gi": 585,
    " he": 68,
    "her": 624,
    "han": 619,
    "ang": 293,
    "ngi": 954,
    "gi ": 586,
    " her": 69,
    "herh": 625,
    "rhan": 1093,
    "hang": 620,
    "angi": 294,
    "ngi ": 955,
    "il": 651,
    "apa": 303,
    "pab": 1030,
    "abi": 231,
    "bil": 382,
    "ili": 659,
    "yapa": 1338,
    "apab": 304,
    "pabi": 1031,
    "abil": 232,
    "bili": 384,
    "ilir": 660,
    "in": 671,
    " mi": 117,
    "mis": 893,
    "sin": 1176,
    "in ": 672,
    " mis": 119,
    "misi": 894,
    "isin": 697,
    "sin ": 1177,
    " e": 38,
    "en": 500,
    " en": 45,
    "en ": 501,
    " en ": 46,
    " ç": 197,
    "ço": 1392,
    "ok": 1000,
    " ço": 198,
    "çok": 1393,
    "ok ": 1001,
    " çok": 199,
    "çok ": 1394,
    "sa": 1160,
    "at": 336,
    "ta": 1215,
    " sa": 148,
    "sat": 1165,
    "ata": 338,
    "tan": 1222,
    " sat": 150,
    "sata": 1166,
    "atan": 339,
    "tan ": 1223,
    "nl": 964,
    "ünl": 1443,
    "nle": 965,
    "rin": 1106,
    "rünl": 1142,
    "ünle": 1444,
    "nler": 966,
    "leri": 832,
    "erin": 528,
    "rin ": 1107,
    "nel": 948,
    "ele": 484,
    "er ": 514,
    " nel": 134,
    "nele": 949,
    "eler": 486,
    "ler ": 829,
    " ha": 64,
    "gis": 589,
    " han": 66,
    "ngis": 956,
    "gisi": 590,
    "u": 1274,
    "bu": 387,
    "u ": 1275,
    " bu": 22,
    "bu ": 388,
    " bu ": 23,
    "st": 1188,
    "to": 1252,
    "kt": 785,
    " st": 156,
    "sto": 1193,
    "tok": 1253,
    "okt": 1002,
    "kta": 786,
    "ta ": 1216,
    " sto": 157,
    "stok": 1194,
    "tokt": 1255,
    "okta": 1003,
    "kta ": 787,
    "ep": 510,
    "pe": 1039,
    "md": 879,
    "de": 420,
    "ek": 473,
    "ki": 759,
    "sep": 1170,
    "epe": 511,
    "pet": 1040,
    "tim": 1240,
    "imd": 665,
    "mde": 880,
    "dek": 422,
    "eki": 474,
    "ki ": 760,
    " sep": 153,
    "sepe": 1171,
    "epet": 512,
    "peti": 1041,
    "etim": 543,
    "timd": 1241,
    "imde": 666,
    "mdek": 882,
    "deki": 423,
    "eki ": 475,
    " t": 162,
    "tü": 1261,
    "ük": 1432,
    "ke": 755,
    "nm": 967,
    "ş ": 1543,
    " tü": 172,
    "tük": 1262,
    "üke": 1433,
    "ken": 756,
    "enm": 508,
    "nmi": 968,
    "miş": 897,
    "iş ": 717,
    " tük": 173,
    "tüke": 1263,
    "üken": 1434,
    "kenm": 758,
    "enmi": 509,
    "nmiş": 969,
    "miş ": 898,
    " mi ": 118,
    " ş": 216,
    "şu": 1568,
    " şu": 221,
    "şu ": 1569,
    " şu ": 222,
    " an": 9,
    " an ": 10,
    "şö": 1573,
    "rt": 1129,
    "t ": 1214,
    " ti": 170,
    "tiş": 1245,
    "işö": 726,
    "şör": 1574,
    "ört": 1413,
    "rt ": 1130,
    " tiş": 171,
    "tişö": 1246,
    "işör": 727,
    "şört": 1575,
    "ört ": 1414,
    "c": 396,
    "ev": 549,
    "vc": 1312,
    "cu": 404,
    "ut": 1299,
    "mev": 887,
    "evc": 550,
    "vcu": 1313,
    "cut": 405,
    "ut ": 1300,
    " mev": 116,
    "mevc": 888,
    "evcu": 551,
    "vcut": 1314,
    "cut ": 406,
    "mu": 912,
    " mu": 123,
    "mu ": 913,
    " mu ": 124,
    "tok ": 1254,
    " d": 26,
    "du": 450,
    "ur": 1292,
    "ru": 1136,
    "um": 1280,
    " du": 36,
    "dur": 452,
    "uru": 1294,
    "rum": 1137,
    "umu": 1283,
    " dur": 37,
    "duru": 453,
    "urum": 1295,
    "rumu": 1138,
    "umu ": 1284,
    "kk": 763,
    "nd": 934,
    "da": 408,
    "hak": 617,
    "akk": 260,
    "kkı": 766,
    "kın": 794,
    "ınd": 1510,
    "nda": 935,
    "da ": 409,
    " hak": 65,
    "hakk": 618,
    "akkı": 262,
    "kkın": 767,
    "kınd": 795,
    "ında": 1511,
    "nda ": 936,
    "lg": 835,
    "ilg": 657,
    "lgi": 836,
    " bil": 20,
    "bilg": 383,
    "ilgi": 658,
    "lgi ": 837,
    "ve": 1315,
    " ve": 182,
    "ver": 1316,
    " ver": 183,
    "veri": 1317,
    "erir": 529,
    " r": 144,
    "nk": 961,
    "kl": 768,
    " re": 145,
    "ren": 1078,
    "enk": 506,
    "nkl": 962,
    "kle": 769,
    "ri ": 1095,
    " ren": 146,
    "renk": 1080,
    "enkl": 507,
    "nkle": 963,
    "kler": 770,
    "eri ": 525,
    "oğ": 1021,
    "ğa": 1460,
    "toğ": 1256,
    "oğa": 1022,
    "ğa ": 1461,
    "stoğ": 1195,
    "toğa": 1257,
    "oğa ": 1023,
    "te": 1225,
    "kr": 777,
    " te": 166,
    "tek": 1226,
    "ekr": 478,
    "kra": 778,
    "rar": 1060,
    " tek": 167,
    "tekr": 1228,
    "ekra": 479,
    "krar": 779,
    "rar ": 1061,
    " i": 75,
    "di": 435,
    " in": 82,
    "ind": 673,
    "ndi": 940,
    "dir": 437,
    "rim": 1101,
    " ind": 83,
    "indi": 675,
    "ndir": 941,
    "diri": 439,
    "irim": 690,
    "riml": 1105,
    "mler": 902,
    "nc": 931,
    "ce": 397,
    "ünc": 1439,
    "nce": 932,
    "cel": 398,
    "el ": 481,
    "günc": 610,
    "ünce": 1440,
    "ncel": 933,
    "cel ": 399,
    "mp": 906,
    "ny": 980,
    "kam": 744,
    "amp": 281,
    "mpa": 907,
    "pan": 1032,
    "any": 297,
    "nya": 981,
    "yal": 1332,
    "lar": 810,
    " kam": 98,
    "kamp": 745,
    "ampa": 282,
    "mpan": 908,
    "pany": 1033,
    "anya": 298,
    "nyal": 982,
    "yala": 1333,
    "alar": 270,
    "lar ": 811,
    "ku": 790,
    "up": 1289,
    "po": 1043,
    "on": 1009,
    " ku": 106,
    "kup": 791,
    "upo": 1290,
    "pon": 1044,
    "on ": 1010,
    " kup": 107,
    "kupo": 792,
    "upon": 1291,
    "pon ": 1045,
    "ko": 774,
    "od": 995,
    " ko": 102,
    "kod": 775,
    "odu": 998,
    "du ": 451,
    " kod": 103,
    "kodu": 776,
    "odu ": 999,
    "rd": 1062,
    "rtl": 1131,
    "erd": 515,
    "rde": 1065,
    "de ": 421,
    "örtl": 1415,
    "rtle": 1133,
    "lerd": 830,
    "erde": 517,
    "rde ": 1066,
    "rim ": 1102,
    "öz": 1421,
    "ze": 1379,
    " öz": 207,
    "öze": 1422,
    "zel": 1380,
    " öze": 208,
    "özel": 1423,
    "zel ": 1381,
    "pı": 1046,
    "yo": 1367,
    "or": 1013,
    "apı": 306,
    "pıy": 1051,
    "ıyo": 1533,
    "yor": 1368,
    "or ": 1014,
    "yapı": 1339,
    "apıy": 309,
    "pıyo": 1052,
    "ıyor": 1534,
    "yor ": 1369,
    "us": 1296,
    "su": 1196,
    "un": 1285,
    "nu": 975,
    "uz": 1304,
    "mus": 914,
    "usu": 1297,
    "sun": 1197,
    "unu": 1287,
    "nuz": 978,
    "uz ": 1305,
    " mus": 125,
    "musu": 915,
    "usun": 1298,
    "sunu": 1198,
    "unuz": 1288,
    "nuz ": 979,
    "̇": 1584,
    "i̇": 728,
    "̇n": 1588,
    " i̇": 90,
    "i̇n": 731,
    "̇nd": 1589,
    " i̇n": 92,
    "i̇nd": 732,
    "̇ndi": 1590,
    "lab": 802,
    "alab": 268,
    "labi": 803,
    "iy": 702,
    "yi": 1356,
    "miy": 895,
    "iyi": 705,
    "yim": 1358,
    " miy": 120,
    "miyi": 896,
    "iyim": 707,
    "yim ": 1359,
    "nü": 983,
    "ü ": 1428,
    "ünü": 1445,
    "nü ": 984,
    "rünü": 1143,
    "ünü ": 1446,
    "eğ": 555,
    "ği": 1465,
    "şt": 1563,
    "eb": 461,
    " de": 32,
    "değ": 433,
    "eği": 556,
    "ğiş": 1466,
    "işt": 724,
    "şti": 1564,
    "ire": 687,
    "reb": 1071,
    "ebi": 462,
    " değ": 33,
    "deği": 434,
    "eğiş": 557,
    "ğişt": 1468,
    "işti": 725,
    "ştir": 1565,
    "tire": 1243,
    "ireb": 688,
    "rebi": 1072,
    "ebil": 463,
    "̇a": 1585,
    "ad": 237,
    "i̇a": 729,
    "̇ad": 1586,
    "ade": 240,
    " i̇a": 91,
    "i̇ad": 730,
    "̇ade": 1587,
    "ade ": 241,
    "sü": 1199,
    "es": 531,
    " sü": 158,
    "sür": 1200,
    "üre": 1449,
    "res": 1081,
    "esi": 535,
    " sür": 159,
    "süre": 1201,
    "üres": 1450,
    "resi": 1083,
    "esi ": 536,
    "aç": 358,
    "ç ": 1386,
    "kaç": 753,
    "aç ": 359,
    " kaç": 101,
    "kaç ": 754,
    "gün ": 608,
    "ia": 639,
    " ia": 76,
    "iad": 640,
    "des": 431,
    " iad": 77,
    "iade": 641,
    "ades": 242,
    "desi": 432,
    "ıl ": 1494,
    "sıl ": 1207,
    "ır": 1514,
    "pıl": 1049,
    "ılı": 1499,
    "lır": 862,
    "ır ": 1515,
    "apıl": 308,
    "pılı": 1050,
    "ılır": 1500,
    "lır ": 863,
    "liri": 845,
    "şa": 1544,
    "rı": 1148,
    "nı": 987,
    "ız": 1535,
    " şa": 217,
    "şar": 1547,
    "art": 321,
    "tla": 1248,
    "arı": 324,
    "rın": 1151,
    "ını": 1512,
    "nız": 991,
    "ız ": 1536,
    " şar": 218,
    "şart": 1548,
    "artl": 322,
    "rtla": 1132,
    "tlar": 1249,
    "ları": 812,
    "arın": 326,
    "rını": 1152,
    "ınız": 1513,
    "nız ": 992,
    "rdi": 1067,
    "erdi": 518,
    "rdir": 1068,
    "dir ": 438,
    "ğişi": 1467,
    "rk": 1117,
    "ark": 319,
    "rke": 1118,
    "apar": 305,
    "park": 1036,
    "arke": 320,
    "rken": 1119,
    "ken ": 757,
    "üc": 1429,
    "cr": 401,
    " üc": 212,
    "ücr": 1430,
    "cre": 402,
    "ret": 1084,
    "ti ": 1239,
    " ücr": 213,
    "ücre": 1431,
    "cret": 403,
    "reti": 1085,
    "eti ": 542,
    "öd": 1399,
    " öd": 203,
    "öde": 1400,
    "der": 428,
    " öde": 204,
    "öder": 1402,
    "der ": 429,
    "ünd": 1441,
    "nde": 937,
    "günd": 611,
    "ünde": 1442,
    "nde ": 938,
    "hı": 634,
    "zl": 1382,
    " hı": 73,
    "hız": 635,
    "ızl": 1537,
    "zlı": 1383,
    " hız": 74,
    "hızl": 636,
    "ızlı": 1538,
    "zlı ": 1384,
    "sl": 1183,
    "tes": 1236,
    "esl": 538,
    "sli": 1186,
    "lim": 840,
    "ima": 663,
    "mat": 877,
    "at ": 337,
    " tes": 169,
    "tesl": 1237,
    "esli": 539,
    "slim": 1187,
    "lima": 841,
    "imat": 664,
    "mat ": 878,
    "ah": 248,
    "hm": 628,
    "ni": 957,
    " ta": 163,
    "tah": 1217,
    "ahm": 251,
    "hmi": 629,
    "min": 891,
    "ini": 678,
    "ni ": 958,
    " tah": 164,
    "tahm": 1218,
    "ahmi": 252,
    "hmin": 630,
    "mini": 892,
    "ini ": 679,
    "kad": 739,
    "ada": 238,
    "dar": 414,
    " kad": 96,
    "kada": 740,
    "adar": 239,
    "dar ": 415,
    "iç": 710,
    "çi": 1389,
    " iç": 88,
    "içi": 711,
    "çin": 1390,
    " içi": 89,
    "için": 712,
    "çind": 1391,
    "inde": 674,
    " el": 43,
    " eli": 44,
    "elim": 488,
    "limd": 842,
    "mde ": 881,
    " o": 138,
    "ol": 1004,
    "lu": 857,
    " ol": 139,
    "olu": 1005,
    "lur": 858,
    "ur ": 1293,
    " olu": 140,
    "olur": 1006,
    "lur ": 859,
    "yn": 1364,
    " ay": 11,
    "ayn": 356,
    "ynı": 1365,
    "nı ": 988,
    " ayn": 13,
    "aynı": 357,
    "ynı ": 1366,
    "x": 1321,
    " x": 184,
    "x ": 1322,
    " x ": 185,
    " il": 80,
    "ile": 654,
    " ile": 81,
    "ile ": 655,
    "y ": 1324,
    " y ": 187,
    "nün": 985,
    "ünün": 1447,
    "nünü": 986,
    "rş": 1155,
    "şı": 1579,
    "aş": 365,
    "tı": 1264,
    "arş": 327,
    "rşı": 1156,
    "şıl": 1580,
    "ıla": 1495,
    "laş": 815,
    "aşt": 368,
    "ştı": 1566,
    "tır": 1270,
    "ırı": 1518,
    "rır": 1153,
    "karş": 752,
    "arşı": 328,
    "rşıl": 1157,
    "şıla": 1581,
    "ılaş": 1496,
    "laşt": 817,
    "aştı": 369,
    "ştır": 1567,
    "tırı": 1271,
    "ırır": 1519,
    "rır ": 1154,
    "ıs": 1520,
    "mıs": 918,
    "ısı": 1521,
    " mıs": 128,
    "mısı": 919,
    "ısın": 1523,
    "bı": 394,
    "aya": 348,
    "yak": 1330,
    "kka": 764,
    "kab": 736,
    "abı": 235,
    "bı ": 395,
    " aya": 12,
    "ayak": 350,
    "yakk": 1331,
    "akka": 261,
    "kkab": 765,
    "kabı": 738,
    "abı ": 236,
    "iğ": 713,
    "ğe": 1462,
    " di": 34,
    "diğ": 442,
    "iğe": 714,
    "ğer": 1463,
    "ine": 676,
    " diğ": 35,
    "diğe": 443,
    "iğer": 715,
    "ğeri": 1464,
    "rine": 1108,
    "ine ": 677,
    "öre": 1411,
    "göre": 602,
    "öre ": 1412,
    "mo": 903,
    " mo": 121,
    "mod": 904,
    "ode": 996,
    "del": 424,
    " mod": 122,
    "mode": 905,
    "odel": 997,
    "del ": 425,
    " da": 27,
    "dah": 410,
    "aha": 249,
    "ha ": 614,
    " dah": 29,
    "daha": 411,
    "aha ": 250,
    " iy": 86,
    "yi ": 1357,
    " iyi": 87,
    "iyi ": 706,
    "ik": 648,
    " ik": 78,
    "iki": 649,
    " iki": 79,
    "iki ": 650,
    "yas": 1340,
    "asl": 330,
    "sla": 1184,
    "lay": 813,
    "yab": 1326,
    "ıyas": 1530,
    "yasl": 1341,
    "asla": 331,
    "slay": 1185,
    "laya": 814,
    "ayab": 349,
    "yabi": 1327,
    "nin": 959,
    "sini": 1178,
    "inin": 680,
    "nin ": 960,
    "fiy": 568,
    "iya": 703,
    "yat": 1342,
    "atı": 340,
    "tı ": 1265,
    " fiy": 52,
    "fiya": 569,
    "iyat": 704,
    "yatı": 1343,
    "atı ": 341,
    " u": 174,
    "uy": 1301,
    "yg": 1353,
    "gu": 595,
    " uy": 177,
    "uyg": 1302,
    "ygu": 1354,
    "gun": 596,
    "un ": 1286,
    " uyg": 178,
    "uygu": 1303,
    "ygun": 1355,
    "gun ": 597,
    "ık": 1488,
    "day": 416,
    "yan": 1334,
    "anı": 299,
    "nık": 989,
    "ıkl": 1489,
    "klı": 772,
    " day": 30,
    "daya": 417,
    "ayan": 351,
    "yanı": 1335,
    "anık": 300,
    "nıkl": 990,
    "ıklı": 1490,
    "klı ": 773,
    "em": 493,
    "dem": 426,
    "eme": 494,
    "ödem": 1401,
    "deme": 427,
    "eme ": 495,
    "yö": 1371,
    "nt": 970,
    " yö": 192,
    "yön": 1372,
    "önt": 1408,
    "nte": 971,
    "tem": 1231,
    "eml": 498,
    " yön": 193,
    "yönt": 1373,
    "önte": 1409,
    "ntem": 972,
    "teml": 1232,
    "emle": 499,
    "rini": 1109,
    "ul": 1276,
    "abu": 233,
    "bul": 389,
    "ul ": 1277,
    " kab": 95,
    "kabu": 737,
    "abul": 234,
    "bul ": 390,
    "ed": 464,
    "rs": 1126,
    " ed": 39,
    "edi": 467,
    "diy": 440,
    "iyo": 708,
    "ors": 1019,
    "rsu": 1127,
    " edi": 40,
    "ediy": 469,
    "diyo": 441,
    "iyor": 709,
    "yors": 1370,
    "orsu": 1020,
    "rsun": 1128,
    "ks": 782,
    "it": 700,
    "tak": 1219,
    "aks": 263,
    "ksi": 783,
    "sit": 1181,
    "it ": 701,
    " tak": 165,
    "taks": 1221,
    "aksi": 264,
    "ksit": 784,
    "sit ": 1182,
    "ıd": 1482,
    "kap": 746,
    "pıd": 1047,
    "ıda": 1483,
    " kap": 99,
    "kapı": 747,
    "apıd": 307,
    "pıda": 1048,
    "ıda ": 1484,
    " kr": 104,
    "kre": 780,
    "red": 1073,
    "di ": 436,
    " kre": 105,
    "kred": 781,
    "redi": 1075,
    "edi ": 468,
    "rtı": 1134,
    "tın": 1268,
    "ına": 1508,
    "kart": 751,
    "artı": 323,
    "rtın": 1135,
    "tına": 1269,
    "ına ": 1509,
    "lıy": 864,
    "ılıy": 1501,
    "lıyo": 865,
    "av": 342,
    "hav": 621,
    "ava": 343,
    "val": 1308,
    "ale": 273,
    " hav": 67,
    "hava": 622,
    "aval": 344,
    "vale": 1309,
    "ale ": 274,
    "yl": 1360,
    "sıy": 1211,
    "ıyl": 1531,
    "yla": 1361,
    "la ": 801,
    "asıy": 335,
    "sıyl": 1212,
    "ıyla": 1532,
    "yla ": 1362,
    "gön": 599,
    "önd": 1404,
    "ril": 1098,
    "ild": 652,
    "ldi": 820,
    " gön": 58,
    "gönd": 600,
    "önde": 1405,
    "nder": 939,
    "deri": 430,
    "eril": 526,
    "rild": 1099,
    "ildi": 653,
    "ldi ": 821,
    "aki": 258,
    "kip": 761,
    "ip ": 682,
    "taki": 1220,
    "akip": 259,
    "kip ": 762,
    " nu": 136,
    "num": 976,
    "uma": 1281,
    "mar": 873,
    "ram": 1058,
    "amı": 285,
    " num": 137,
    "numa": 977,
    "umar": 1282,
    "mara": 874,
    "aram": 314,
    "ramı": 1059,
    "amı ": 286,
    "öğ": 1424,
    "ğr": 1472,
    " öğ": 209,
    "öğr": 1425,
    "ğre": 1473,
    "ene": 502,
    "neb": 946,
    " öğr": 210,
    "öğre": 1426,
    "ğren": 1474,
    "rene": 1079,
    "eneb": 503,
    "nebi": 947,
    "om": 1007,
    "gom": 593,
    "om ": 1008,
    "rgom": 1089,
    "gom ": 594,
    "ede": 465,
    " ner": 135,
    "nere": 951,
    "ered": 521,
    "rede": 1074,
    "ede ": 466,
    "ağ": 360,
    "ğl": 1469,
    "bağ": 379,
    "ağl": 361,
    "ğla": 1470,
    "lan": 808,
    "ant": 295,
    "ntı": 973,
    "tıs": 1272,
    " bağ": 18,
    "bağl": 380,
    "ağla": 362,
    "ğlan": 1471,
    "lant": 809,
    "antı": 296,
    "ntıs": 974,
    "tısı": 1273,
    "ısı ": 1522,
    " p": 141,
    " pa": 142,
    "pay": 1037,
    "ayl": 354,
    "aşa": 366,
    "şab": 1545,
    " pay": 143,
    "payl": 1038,
    "ayla": 355,
    "ylaş": 1363,
    "laşa": 816,
    "aşab": 367,
    "şabi": 1546,
    " ul": 175,
    "ula": 1278,
    "aşı": 370,
    "şır": 1582,
    " ula": 176,
    "ulaş": 1279,
    "laşı": 818,
    "aşır": 371,
    "şır ": 1583,
    "ıt": 1524,
    "dağ": 418,
    "ağı": 363,
    "ğıt": 1478,
    "ıtı": 1525,
    "tım": 1266,
    "ıma": 1504,
    "ma ": 869,
    " dağ": 31,
    "dağı": 419,
    "ağıt": 364,
    "ğıtı": 1479,
    "ıtım": 1526,
    "tıma": 1267,
    "ıma ": 1505,
    "çı": 1395,
    " çı": 200,
    "çık": 1396,
    "ıkt": 1491,
    "ktı": 788,
    " çık": 201,
    "çıkt": 1397,
    "ıktı": 1492,
    "ktı ": 789,
    "hes": 626,
    "esa": 533,
    "sap": 1163,
    " hes": 70,
    "hesa": 627,
    "esap": 534,
    "sap ": 1164,
    "gil": 587,
    "lgil": 838,
    "gile": 588,
    "iler": 656,
    "erim": 527,
    "rimi": 1104,
    "ll": 848,
    "ey": 552,
    "ell": 491,
    "lle": 849,
    "ley": 833,
    "eye": 553,
    "yeb": 1349,
    "cell": 400,
    "elle": 492,
    "lley": 850,
    "leye": 834,
    "eyeb": 554,
    "yebi": 1350,
    "dr": 447,
    " ad": 2,
    "adr": 243,
    "dre": 448,
    "sim": 1174,
    " adr": 3,
    "adre": 244,
    "dres": 449,
    "esim": 537,
    "simi": 1175,
    "ef": 470,
    "fo": 570,
    "tel": 1229,
    "lef": 826,
    "efo": 471,
    "fon": 571,
    " tel": 168,
    "tele": 1230,
    "elef": 485,
    "lefo": 827,
    "efon": 472,
    "fon ": 572,
    "if": 645,
    "fr": 573,
    " şi": 219,
    "şif": 1550,
    "ifr": 646,
    "fre": 574,
    "rem": 1076,
    "emi": 496,
    " şif": 220,
    "şifr": 1551,
    "ifre": 647,
    "frem": 575,
    "remi": 1077,
    "emi ": 497,
    "ıf": 1485,
    "fı": 576,
    "rl": 1120,
    " sı": 160,
    "sıf": 1204,
    "ıfı": 1486,
    "fır": 577,
    "ırl": 1516,
    "rla": 1121,
    "rım": 1149,
    " sıf": 161,
    "sıfı": 1205,
    "ıfır": 1487,
    "fırl": 578,
    "ırla": 1517,
    "rlar": 1122,
    "arım": 325,
    "rım ": 1150,
    " ye": 190,
    "yen": 1351,
    "eni": 504,
    " yen": 191,
    "yeni": 1352,
    "eni ": 505,
    "s ": 1159,
    "es ": 532,
    "res ": 1082,
    " ek": 41,
    "ekl": 476,
    " ekl": 42,
    "ekle": 477,
    "kley": 771,
    "tt": 1258,
    "ett": 547,
    "tte": 1259,
    "pett": 1042,
    "ette": 548,
    "ttek": 1260,
    "teki": 1227,
    "ös": 1418,
    "gös": 604,
    "öst": 1419,
    "ste": 1191,
    "ter": 1233,
    " gös": 60,
    "göst": 605,
    "öste": 1420,
    "ster": 1192,
    "ter ": 1234,
    "fa": 559,
    "vo": 1318,
    " fa": 48,
    "fav": 560,
    "avo": 345,
    "vor": 1319,
    "ori": 1015,
    " fav": 49,
    "favo": 561,
    "avor": 346,
    "vori": 1320,
    "oril": 1017,
    "rile": 1100,
    "rimd": 1103,
    "orim": 1018,
    "id": 642,
    "rid": 1096,
    "ide": 643,
    "orid": 1016,
    "ride": 1097,
    "idek": 644,
    "şl": 1557,
    "işl": 720,
    "şle": 1558,
    "rişl": 1116,
    "işle": 721,
    "şler": 1559,
    "şimd": 1554,
    "aa": 225,
    "saa": 1161,
    "aat": 226,
    " saa": 149,
    "saat": 1162,
    "aat ": 227,
    "ms": 909,
    " am": 7,
    "ams": 283,
    "mst": 910,
    "rda": 1063,
    "dam": 412,
    " ams": 8,
    "amst": 284,
    "mste": 911,
    "terd": 1235,
    "erda": 516,
    "rdam": 1064,
    "dam ": 413,
    " da ": 28,
    "nb": 928,
    " is": 84,
    "ist": 698,
    "sta": 1189,
    "anb": 291,
    "nbu": 929,
    " ist": 85,
    "ista": 699,
    "stan": 1190,
    "tanb": 1224,
    "anbu": 292,
    "nbul": 930,
    " l": 110,
    "lo": 851,
    "do": 444,
    " lo": 111,
    "lon": 852,
    "ond": 1011,
    "ndo": 942,
    "don": 445,
    " lon": 112,
    "lond": 853,
    "ondo": 1012,
    "ndon": 943,
    "don ": 446
  },
  "response": null,
  "action_text": null
}