{
  "text": {
    "merhaba": 220,
    "selam": 266,
    "nasılsın": 237,
    "günaydın": 117,
    "siparişimle": 289,
    "alakalı": 9,
    "bir": 41,
    "gelişme": 101,
    "var": 329,
    "mı": 229,
    "siparişimle alakalı": 290,
    "alakalı bir": 10,
    "bir gelişme": 42,
    "gelişme var": 102,
    "var mı": 330,
    "siparişim": 275,
    "ne": 240,
    "zamana": 362,
    "gelir": 99,
    "siparişim ne": 280,
    "ne zamana": 245,
    "zamana gelir": 363,
    "kargo": 181,
    "firması": 94,
    "zaman": 359,
    "siparişimi": 286,
    "getirir": 105,
    "kargo firması": 183,
    "firması ne": 95,
    "ne zaman": 244,
    "zaman siparişimi": 361,
    "siparişimi getirir": 287,
    "hoşça": 148,
    "kal": 176,
    "hoşça kal": 149,
    "görüşürüz": 109,
    "bye": 52,
    "bye bye": 53,
    "bana": 25,
    "aldığım": 13,
    "kıyafetlere": 216,
    "bakarak": 23,
    "ürün": 383,
    "önerisi": 376,
    "yap": 344,
    "bana aldığım": 26,
    "aldığım kıyafetlere": 14,
    "kıyafetlere bakarak": 217,
    "bakarak bir": 24,
    "bir ürün": 44,
    "ürün önerisi": 387,
    "önerisi yap": 377,
    "herhangi": 140,
    "yapabilir": 345,
    "misin": 224,
    "bana herhangi": 29,
    "herhangi bir": 141,
    "önerisi yapabilir": 378,
    "yapabilir misin": 346,
    "geçmiş": 106,
    "verilerime": 336,
    "bana geçmiş": 28,
    "geçmiş verilerime": 107,
    "verilerime bakarak": 337,
    "bana bir": 27,
    "en": 77,
    "çok": 367,
    "satan": 262,
    "ürünlerin": 399,
    "neler": 250,
    "en çok": 78,
    "çok satan": 369,
    "satan ürünlerin": 263,
    "ürünlerin neler": 401,
    "hangisi": 137,
    "ürünlerin hangisi": 400,
    "bu": 47,
    "stokta": 297,
    "bu ürün": 51,
    "ürün stokta": 385,
    "stokta var": 299,
    "sepetimdeki": 270,
    "tükenmiş": 327,
    "mi": 223,
    "sepetimdeki ürün": 271,
    "ürün tükenmiş": 386,
    "tükenmiş mi": 328,
    "şu": 416,
    "an": 18,
    "tişört": 323,
    "mevcut": 221,
    "mu": 227,
    "şu an": 417,
    "an bu": 19,
    "bu tişört": 50,
    "tişört stokta": 324,
    "stokta mevcut": 298,
    "mevcut mu": 222,
    "stok": 295,
    "durumu": 65,
    "hakkında": 125,
    "bilgi": 34,
    "verir": 338,
    "stok durumu": 296,
    "durumu hakkında": 66,
    "hakkında bilgi": 126,
    "bilgi verir": 36,
    "verir misin": 339,
    "hangi": 128,
    "renkleri": 258,
    "hangi renkleri": 133,
    "renkleri mevcut": 259,
    "stoğa": 300,
    "tekrar": 314,
    "stoğa tekrar": 301,
    "tekrar ne": 315,
    "zaman gelir": 360,
    "indirimler": 164,
    "an hangi": 20,
    "hangi indirimler": 131,
    "indirimler var": 165,
    "güncel": 118,
    "kampanyalar": 177,
    "güncel kampanyalar": 119,
    "kampanyalar neler": 178,
    "kupon": 212,
    "kodu": 205,
    "bir kupon": 43,
    "kupon kodu": 213,
    "kodu var": 207,
    "tişörtlerde": 325,
    "indirim": 161,
    "tişörtlerde indirim": 326,
    "indirim var": 162,
    "ürünlere": 391,
    "özel": 379,
    "yapıyor": 352,
    "musunuz": 228,
    "ürünlere özel": 392,
    "özel indirim": 380,
    "indirim yapıyor": 163,
    "yapıyor musunuz": 353,
    "i": 152,
    "ndirim": 238,
    "alabilir": 7,
    "miyim": 226,
    "i ndirim": 154,
    "ndirim kodu": 239,
    "kodu alabilir": 206,
    "alabilir miyim": 8,
    "ürünü": 402,
    "değiştirebilir": 60,
    "aldığım ürünü": 15,
    "ürünü değiştirebilir": 403,
    "değiştirebilir miyim": 61,
    "ade": 0,
    "süresi": 302,
    "kaç": 195,
    "gün": 114,
    "i ade": 153,
    "ade süresi": 1,
    "süresi kaç": 304,
    "kaç gün": 196,
    "iadesi": 155,
    "nasıl": 231,
    "yapılır": 350,
    "ürün iadesi": 384,
    "iadesi nasıl": 156,
    "nasıl yapılır": 236,
    "değiştirebilirim": 62,
    "siparişimi nasıl": 288,
    "nasıl değiştirebilirim": 232,
    "şartlarınız": 404,
    "nelerdir": 252,
    "ade şartlarınız": 2,
    "şartlarınız nelerdir": 405,
    "değişim": 58,
    "yaparken": 348,
    "ücreti": 381,
    "öder": 374,
    "değişim yaparken": 59,
    "yaparken kargo": 349,
    "kargo ücreti": 187,
    "ücreti öder": 382,
    "öder miyim": 375,
    "günde": 123,
    "siparişim kaç": 278,
    "kaç günde": 197,
    "günde gelir": 124,
    "hızlı": 150,
    "teslimat": 320,
    "hızlı teslimat": 151,
    "teslimat var": 322,
    "tahmini": 307,
    "kadar": 175,
    "tahmini teslimat": 308,
    "teslimat süresi": 321,
    "süresi ne": 305,
    "ne kadar": 242,
    "içinde": 168,
    "elimde": 75,
    "olur": 255,
    "gün içinde": 115,
    "içinde elimde": 169,
    "elimde olur": 76,
    "aynı": 21,
    "aynı gün": 22,
    "gün teslimat": 116,
    "kargo süresi": 186,
    "süresi hakkında": 303,
    "ödeme": 370,
    "yöntemlerini": 356,
    "kabul": 172,
    "ediyorsunuz": 70,
    "hangi ödeme": 134,
    "ödeme yöntemlerini": 373,
    "yöntemlerini kabul": 357,
    "kabul ediyorsunuz": 174,
    "taksit": 309,
    "taksit var": 310,
    "kapıda": 179,
    "kapıda ödeme": 180,
    "ödeme yapabilir": 372,
    "yapabilir miyim": 347,
    "kredi": 208,
    "kartına": 193,
    "yapılıyor": 351,
    "kredi kartına": 209,
    "kartına kaç": 194,
    "kaç taksit": 198,
    "taksit yapılıyor": 311,
    "havale": 138,
    "ile": 157,
    "ediyor": 68,
    "havale ile": 139,
    "ile ödeme": 160,
    "ödeme kabul": 371,
    "kabul ediyor": 173,
    "ediyor musunuz": 69,
    "firmasıyla": 96,
    "gönderildi": 108,
    "siparişim hangi": 276,
    "hangi kargo": 132,
    "kargo firmasıyla": 184,
    "firmasıyla gönderildi": 97,
    "gelecek": 98,
    "siparişim nasıl": 279,
    "nasıl gelecek": 233,
    "kargom": 189,
    "firma": 88,
    "geliyor": 100,
    "kargom hangi": 190,
    "hangi firma": 130,
    "firma ile": 89,
    "ile geliyor": 158,
    "şirketi": 410,
    "kargo şirketi": 188,
    "şirketi hangisi": 411,
    "teslim": 318,
    "edilecek": 67,
    "kargo ile": 185,
    "ile teslim": 159,
    "teslim edilecek": 319,
    "bilgisi": 39,
    "misiniz": 225,
    "kargo bilgisi": 182,
    "bilgisi verir": 40,
    "verir misiniz": 340,
    "kargoya": 191,
    "verildi": 334,
    "siparişim kargoya": 277,
    "kargoya verildi": 192,
    "verildi mi": 335,
    "hesap": 142,
    "bilgilerimi": 37,
    "güncelleyebilirim": 122,
    "hesap bilgilerimi": 143,
    "bilgilerimi nasıl": 38,
    "nasıl güncelleyebilirim": 234,
    "adresimi": 5,
    "adresimi değiştirebilir": 6,
    "telefon": 316,
    "numaramı": 253,
    "güncelleyebilir": 120,
    "telefon numaramı": 317,
    "numaramı güncelleyebilir": 254,
    "güncelleyebilir miyim": 121,
    "şifremi": 408,
    "sıfırlarım": 306,
    "şifremi nasıl": 409,
    "nasıl sıfırlarım": 235,
    "yeni": 354,
    "adres": 3,
    "ekleyebilir": 73,
    "yeni adres": 355,
    "adres ekleyebilir": 4,
    "ekleyebilir miyim": 74,
    "sepetimde": 267,
    "sepetimde neler": 269,
    "neler var": 251,
    "sepetimde ne": 268,
    "ne var": 243,
    "ürünler": 388,
    "sepetimdeki ürünler": 272,
    "ürünler nelerdir": 390,
    "sepetteki": 273,
    "ürünlerimi": 397,
    "göster": 110,
    "sepetteki ürünlerimi": 274,
    "ürünlerimi göster": 398,
    "favorilerimde": 84,
    "favorilerimde neler": 85,
    "favorimde": 86,
    "favorimde neler": 87,
    "favorideki": 81,
    "favorideki ürünler": 82,
    "favorideki ürünlerimi": 83,
    "siparişlerimde": 291,
    "siparişlerimde neler": 292,
    "siparişimde": 281,
    "siparişimde ne": 282,
    "siparişimdeki": 283,
    "siparişimdeki ürünler": 284,
    "siparişimdeki ürünlerimi": 285,
    "beğenilen": 30,
    "çok beğenilen": 368,
    "beğenilen ürünler": 31,
    "ürünler neler": 389,
    "ürünleri": 393,
    "gösterebilir": 111,
    "beğenilen ürünleri": 32,
    "ürünleri gösterebilir": 396,
    "gösterebilir misin": 112,
    "diğer": 63,
    "kullanıcılar": 210,
    "beğenmiş": 33,
    "diğer kullanıcılar": 64,
    "kullanıcılar hangi": 211,
    "hangi ürünleri": 135,
    "ürünleri beğenmiş": 394,
    "ürünleri göster": 395,
    "şirketiniz": 412,
    "iş": 170,
    "şirketiniz ne": 413,
    "ne iş": 241,
    "iş yapıyor": 171,
    "alanlarda": 11,
    "hizmet": 146,
    "veriyorsunuz": 341,
    "hangi alanlarda": 129,
    "alanlarda hizmet": 12,
    "hizmet veriyorsunuz": 147,
    "ekibiniz": 71,
    "ekibiniz hakkında": 72,
    "bilgi alabilir": 35,
    "kimsiniz": 203,
    "ve": 332,
    "zamandır": 364,
    "sektörde": 264,
    "varsınız": 331,
    "kimsiniz ve": 204,
    "ve ne": 333,
    "ne zamandır": 246,
    "zamandır bu": 365,
    "bu sektörde": 49,
    "sektörde varsınız": 265,
    "firmanızın": 92,
    "vizyonu": 342,
    "nedir": 249,
    "firmanızın vizyonu": 93,
    "vizyonu nedir": 343,
    "kendinizi": 199,
    "biraz": 45,
    "tanıtır": 312,
    "mısınız": 230,
    "kendinizi biraz": 200,
    "biraz tanıtır": 46,
    "tanıtır mısınız": 313,
    "firmanız": 90,
    "genel": 103,
    "firmanız hakkında": 91,
    "hakkında genel": 127,
    "genel bilgi": 104,
    "kuruluş": 214,
    "hikayeniz": 144,
    "kuruluş hikayeniz": 215,
    "hikayeniz nedir": 145,
    "şirketinizin": 414,
    "değerleri": 56,
    "şirketinizin değerleri": 415,
    "değerleri nelerdir": 57,
    "projeyi": 256,
    "kimler": 201,
    "yürütüyor": 358,
    "bu projeyi": 48,
    "projeyi kimler": 257,
    "kimler yürütüyor": 202,
    "şehirde": 406,
    "faaliyet": 79,
    "gösteriyorsunuz": 113,
    "hangi şehirde": 136,
    "şehirde faaliyet": 407,
    "faaliyet gösteriyorsunuz": 80,
    "neden": 247,
    "sizinle": 293,
    "çalışmalıyım": 366,
    "neden sizinle": 248,
    "sizinle çalışmalıyım": 294,
    "saat": 260,
    "saat kaç": 261,
    "amsterdam": 16,
    "da": 54,
    "amsterdam da": 17,
    "da saat": 55,
    "istanbul": 166,
    "istanbul da": 167,
    "london": 218,
    "london da": 219
  },
  "intent": {
    "selamlama": 12,
    "siparis_durumu": 14,
    "vedalaşma": 18,
    "benzer_urun": 1,
    "en_cok_satan_urunler": 3,
    "stok_durumu": 16,
    "kampanya_bilgisi": 7,
    "iade_degisim": 6,
    "teslimat_suresi": 17,
    "odeme_secenekleri": 10,
    "kargo_takip": 8,
    "hesap_bilgileri": 5,
    "sepet_islemleri_urun_gosterme": 13,
    "favori_islemleri_urun_gosterme": 4,
    "siparis_islemleri_urun_gosterme": 15,
    "begenilen_urun_gosterme": 0,
    "biz_kimiz": 2,
    "saat": 11,
    "nlu_fallback": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_custom_fallback": 1,
    "action_saati_soyle": 10,
    "actions_benzer_urun": 14,
    "begenilen_urun_gosterme": 15,
    "favori_islemleri_urun_gosterme": 16,
    "sepet_islemleri_urun_gosterme": 17,
    "siparis_islemleri_urun_gosterme": 18,
    "utter_biz_kimiz": 19,
    "utter_en_cok_satan_urunler": 20,
    "utter_hesap_bilgileri": 21,
    "utter_iade_degisim": 22,
    "utter_kampanya_bilgisi": 23,
    "utter_kargo_takip": 24,
    "utter_odeme_secenekleri": 25,
    "utter_selamlasma": 26,
    "utter_siparis_durumu": 27,
    "utter_stok_durumu": 28,
    "utter_teslimat_suresi": 29,
    "utter_vedalasma": 30
  },
  "action_text": null,
  "intent_response_key": null
}