{
  "text": {
    " ": 0,
    "m": 951,
    "e": 467,
    "r": 1160,
    "h": 655,
    "a": 249,
    "b": 373,
    " m": 126,
    "me": 974,
    "er": 536,
    "rh": 1204,
    "ha": 656,
    "ab": 254,
    "ba": 374,
    "a ": 250,
    " me": 127,
    "mer": 978,
    "erh": 548,
    "rha": 1205,
    "hab": 657,
    "aba": 255,
    "ba ": 375,
    " mer": 128,
    "merh": 979,
    "erha": 549,
    "rhab": 1206,
    "haba": 658,
    "aba ": 256,
    "s": 1287,
    "l": 869,
    " s": 162,
    "se": 1296,
    "el": 498,
    "la": 871,
    "am": 298,
    "m ": 952,
    " se": 166,
    "sel": 1297,
    "ela": 500,
    "lam": 877,
    "am ": 299,
    " sel": 167,
    "sela": 1298,
    "elam": 501,
    "lam ": 878,
    "n": 1009,
    "ı": 1642,
    " n": 139,
    "na": 1011,
    "as": 349,
    "sı": 1336,
    "ıl": 1657,
    "ls": 938,
    "ın": 1668,
    "n ": 1010,
    " na": 140,
    "nas": 1015,
    "ası": 350,
    "sıl": 1340,
    "ıls": 1661,
    "lsı": 939,
    "sın": 1343,
    "ın ": 1669,
    " nas": 142,
    "nası": 1016,
    "asıl": 352,
    "sıls": 1342,
    "ılsı": 1662,
    "lsın": 940,
    "sın ": 1344,
    "g": 616,
    "ü": 1582,
    "y": 1474,
    "d": 415,
    " g": 59,
    "gü": 649,
    "ün": 1590,
    "ay": 363,
    "yd": 1485,
    "dı": 462,
    " gü": 70,
    "gün": 650,
    "üna": 1592,
    "nay": 1017,
    "ayd": 364,
    "ydı": 1486,
    "dın": 463,
    " gün": 71,
    "güna": 652,
    "ünay": 1593,
    "nayd": 1018,
    "aydı": 365,
    "ydın": 1487,
    "dın ": 464,
    "be": 380,
    "r ": 1161,
    "nab": 1013,
    "abe": 257,
    "ber": 381,
    "er ": 537,
    " nab": 141,
    "nabe": 1014,
    "aber": 258,
    "ber ": 382,
    "l ": 870,
    "ıl ": 1658,
    "sıl ": 1341,
    "i": 679,
    "o": 1087,
    "gi": 626,
    "id": 684,
    "di": 440,
    "iy": 756,
    "yo": 1506,
    "or": 1114,
    " gi": 64,
    "gid": 628,
    "idi": 687,
    "diy": 447,
    "iyo": 761,
    "yor": 1509,
    "or ": 1115,
    " gid": 65,
    "gidi": 629,
    "idiy": 688,
    "diyo": 448,
    "iyor": 762,
    "yor ": 1510,
    "p": 1131,
    "ş": 1702,
    "si": 1302,
    "ip": 731,
    "pa": 1133,
    "ar": 330,
    "ri": 1208,
    "iş": 776,
    "şi": 1709,
    "im": 709,
    "ml": 993,
    "le": 894,
    "e ": 468,
    " si": 169,
    "sip": 1309,
    "ipa": 732,
    "par": 1138,
    "ari": 338,
    "riş": 1228,
    "işi": 778,
    "şim": 1712,
    "iml": 720,
    "mle": 994,
    "le ": 895,
    " sip": 170,
    "sipa": 1310,
    "ipar": 733,
    "pari": 1139,
    "ariş": 339,
    "rişi": 1230,
    "işim": 779,
    "şiml": 1716,
    "imle": 721,
    "mle ": 995,
    "k": 798,
    " a": 4,
    "al": 286,
    "ak": 277,
    "ka": 800,
    "lı": 945,
    "ı ": 1643,
    " al": 7,
    "ala": 288,
    "lak": 875,
    "aka": 279,
    "kal": 805,
    "alı": 296,
    "lı ": 946,
    " ala": 8,
    "alak": 290,
    "laka": 876,
    "akal": 280,
    "kalı": 807,
    "alı ": 297,
    " b": 18,
    "bi": 386,
    "ir": 734,
    " bi": 24,
    "bir": 390,
    "ir ": 735,
    " bir": 26,
    "bir ": 391,
    "ge": 617,
    "li": 914,
    "şm": 1725,
    " ge": 60,
    "gel": 618,
    "eli": 510,
    "liş": 928,
    "işm": 783,
    "şme": 1726,
    "me ": 975,
    " gel": 61,
    "geli": 621,
    "eliş": 514,
    "lişm": 929,
    "işme": 784,
    "şme ": 1727,
    "v": 1456,
    " v": 194,
    "va": 1457,
    " va": 195,
    "var": 1460,
    "ar ": 331,
    " var": 196,
    "var ": 1461,
    "mı": 1007,
    " mı": 137,
    "mı ": 1008,
    " mı ": 138,
    "im ": 710,
    "şim ": 1713,
    "ne": 1035,
    " ne": 143,
    "ne ": 1036,
    " ne ": 144,
    "z": 1521,
    " z": 212,
    "za": 1523,
    "ma": 953,
    "an": 308,
    " za": 213,
    "zam": 1526,
    "ama": 300,
    "man": 955,
    "ana": 310,
    "na ": 1012,
    " zam": 214,
    "zama": 1527,
    "aman": 301,
    "mana": 957,
    "ana ": 311,
    "lir": 921,
    "elir": 512,
    "lir ": 922,
    " k": 101,
    "rg": 1199,
    "go": 635,
    "o ": 1088,
    " ka": 102,
    "kar": 814,
    "arg": 336,
    "rgo": 1200,
    "go ": 636,
    " kar": 108,
    "karg": 816,
    "argo": 337,
    "rgo ": 1201,
    "f": 596,
    " f": 54,
    "fi": 603,
    "rm": 1241,
    " fi": 57,
    "fir": 604,
    "irm": 743,
    "rma": 1242,
    "mas": 961,
    "sı ": 1337,
    " fir": 58,
    "firm": 605,
    "irma": 744,
    "rmas": 1245,
    "ması": 962,
    "ası ": 351,
    "an ": 309,
    "man ": 956,
    "mi": 982,
    "i ": 680,
    "imi": 717,
    "mi ": 983,
    "şimi": 1715,
    "imi ": 718,
    "t": 1347,
    "et": 566,
    "ti": 1374,
    "get": 622,
    "eti": 567,
    "tir": 1382,
    "iri": 738,
    "rir": 1224,
    " get": 62,
    "geti": 623,
    "etir": 571,
    "tiri": 1384,
    "irir": 740,
    "rir ": 1225,
    "şl": 1721,
    "işl": 781,
    "şle": 1722,
    "rişl": 1231,
    "işle": 782,
    "şle ": 1723,
    " i": 84,
    "il": 695,
    "lg": 909,
    " il": 87,
    "ilg": 704,
    "lgi": 910,
    "gil": 630,
    "ili": 706,
    "li ": 915,
    " ilg": 89,
    "ilgi": 705,
    "lgil": 912,
    "gili": 632,
    "ili ": 707,
    "bil": 387,
    "gi ": 627,
    " bil": 25,
    "bilg": 388,
    "lgi ": 911,
    "ve": 1465,
    " ve": 197,
    "ver": 1466,
    "eri": 550,
    " ver": 198,
    "veri": 1467,
    "erir": 555,
    "is": 745,
    "in": 722,
    " mi": 130,
    "mis": 987,
    "isi": 746,
    "sin": 1306,
    "in ": 723,
    " mis": 132,
    "misi": 988,
    "isin": 748,
    "sin ": 1307,
    "ç": 1540,
    " h": 72,
    "ho": 673,
    "oş": 1128,
    "şç": 1733,
    "ça": 1542,
    " ho": 80,
    "hoş": 674,
    "oşç": 1129,
    "şça": 1734,
    "ça ": 1543,
    " hoş": 81,
    "hoşç": 675,
    "oşça": 1130,
    "şça ": 1735,
    "al ": 287,
    " kal": 105,
    "kal ": 806,
    "ö": 1556,
    "gö": 641,
    "ör": 1568,
    "rü": 1266,
    "üş": 1617,
    "şü": 1739,
    "ür": 1602,
    "üz": 1615,
    "z ": 1522,
    " gö": 66,
    "gör": 644,
    "örü": 1574,
    "rüş": 1276,
    "üşü": 1618,
    "şür": 1740,
    "ürü": 1605,
    "rüz": 1274,
    "üz ": 1616,
    " gör": 68,
    "görü": 646,
    "örüş": 1575,
    "rüşü": 1277,
    "üşür": 1619,
    "şürü": 1741,
    "ürüz": 1608,
    "rüz ": 1275,
    "by": 396,
    "ye": 1488,
    " by": 29,
    "bye": 397,
    "ye ": 1489,
    " bye": 30,
    "bye ": 398,
    "_": 240,
    "u": 1419,
    " _": 1,
    "__": 242,
    "_n": 246,
    "nu": 1068,
    "um": 1427,
    "mb": 965,
    "r_": 1162,
    "_ ": 241,
    " __": 2,
    "__n": 244,
    "_nu": 247,
    "num": 1070,
    "umb": 1430,
    "mbe": 966,
    "er_": 538,
    "r__": 1163,
    "__ ": 243,
    " __n": 3,
    "__nu": 245,
    "_num": 248,
    "numb": 1072,
    "umbe": 1431,
    "mber": 967,
    "ber_": 383,
    "er__": 539,
    "r__ ": 1164,
    "ra": 1165,
    " nu": 148,
    "uma": 1428,
    "mar": 959,
    "ara": 332,
    "ral": 1168,
    " num": 149,
    "numa": 1071,
    "umar": 1429,
    "mara": 960,
    "aral": 334,
    "ralı": 1169,
    " d": 31,
    "du": 458,
    "ur": 1442,
    "ru": 1262,
    "md": 968,
    "da": 416,
    " du": 39,
    "dur": 460,
    "uru": 1446,
    "rum": 1263,
    "umd": 1432,
    "mda": 969,
    "da ": 417,
    " dur": 40,
    "duru": 461,
    "urum": 1447,
    "rumd": 1264,
    "umda": 1433,
    "mda ": 970,
    "re": 1183,
    "ed": 475,
    "de": 422,
    "ner": 1041,
    "ere": 544,
    "red": 1187,
    "ede": 476,
    "de ": 423,
    " ner": 147,
    "nere": 1042,
    "ered": 547,
    "rede": 1188,
    "ede ": 477,
    "ş ": 1703,
    "iş ": 777,
    "riş ": 1229,
    "ram": 1170,
    "aram": 335,
    "ram ": 1171,
    " o": 150,
    "ol": 1099,
    " ol": 151,
    "ola": 1100,
    "lan": 879,
    " ola": 152,
    "olan": 1101,
    "lan ": 880,
    "min": 984,
    "imin": 719,
    "min ": 985,
    "mu": 1003,
    "u ": 1420,
    "umu": 1434,
    "mu ": 1004,
    "rumu": 1265,
    "umu ": 1435,
    "ned": 1037,
    "edi": 479,
    "dir": 444,
    " ned": 145,
    "nedi": 1038,
    "edir": 482,
    "dir ": 445,
    "ni": 1048,
    "şin": 1717,
    "ini": 727,
    "nin": 1052,
    "işin": 780,
    "şini": 1718,
    "inin": 729,
    "nin ": 1053,
    "so": 1316,
    "on": 1108,
    " so": 171,
    "son": 1317,
    "on ": 1109,
    " son": 172,
    "son ": 1318,
    " ba": 19,
    "ban": 378,
    " ban": 21,
    "bana": 379,
    "ğ": 1620,
    "ld": 887,
    "ığ": 1699,
    "ğı": 1639,
    "ım": 1666,
    "ald": 292,
    "ldı": 892,
    "dığ": 465,
    "ığı": 1700,
    "ğım": 1640,
    "ım ": 1667,
    " ald": 9,
    "aldı": 293,
    "ldığ": 893,
    "dığı": 466,
    "ığım": 1701,
    "ğım ": 1641,
    "kı": 862,
    "ıy": 1684,
    "ya": 1475,
    "af": 271,
    "fe": 600,
    "tl": 1389,
    " kı": 120,
    "kıy": 867,
    "ıya": 1685,
    "yaf": 1477,
    "afe": 272,
    "fet": 601,
    "etl": 572,
    "tle": 1392,
    "ler": 902,
    "re ": 1184,
    " kıy": 122,
    "kıya": 868,
    "ıyaf": 1686,
    "yafe": 1478,
    "afet": 273,
    "fetl": 602,
    "etle": 573,
    "tler": 1393,
    "lere": 905,
    "ere ": 545,
    "k ": 799,
    "bak": 376,
    "rak": 1166,
    "ak ": 278,
    " bak": 20,
    "baka": 377,
    "akar": 281,
    "kara": 815,
    "arak": 333,
    "rak ": 1167,
    " ü": 227,
    " ür": 230,
    "rün": 1267,
    "ün ": 1591,
    " ürü": 231,
    "ürün": 1606,
    "rün ": 1268,
    " ö": 220,
    "ön": 1561,
    " ön": 223,
    "öne": 1564,
    "ris": 1226,
    "si ": 1303,
    " öne": 224,
    "öner": 1565,
    "neri": 1043,
    "eris": 556,
    "risi": 1227,
    "isi ": 747,
    " y": 201,
    "ap": 321,
    "p ": 1132,
    " ya": 202,
    "yap": 1481,
    "ap ": 322,
    " yap": 203,
    "yap ": 1482,
    "he": 665,
    "ng": 1044,
    " he": 77,
    "her": 666,
    "han": 661,
    "ang": 314,
    "ngi": 1045,
    " her": 78,
    "herh": 667,
    "rhan": 1207,
    "hang": 662,
    "angi": 315,
    "ngi ": 1046,
    "apa": 323,
    "pab": 1134,
    "abi": 259,
    "yapa": 1483,
    "apab": 324,
    "pabi": 1135,
    "abil": 260,
    "bili": 389,
    "ilir": 708,
    "eç": 587,
    "çm": 1547,
    "geç": 624,
    "eçm": 588,
    "çmi": 1548,
    "miş": 991,
    " geç": 63,
    "geçm": 625,
    "eçmi": 589,
    "çmiş": 1549,
    "miş ": 992,
    "ril": 1212,
    "ile": 699,
    "rim": 1215,
    "ime": 715,
    "eril": 552,
    "rile": 1214,
    "iler": 703,
    "leri": 906,
    "erim": 553,
    "rime": 1218,
    "ime ": 716,
    " e": 41,
    "en": 524,
    " en": 49,
    "en ": 525,
    " en ": 50,
    " ç": 215,
    "ço": 1550,
    "ok": 1095,
    " ço": 216,
    "çok": 1551,
    "ok ": 1096,
    " çok": 217,
    "çok ": 1552,
    "sa": 1289,
    "at": 354,
    "ta": 1349,
    " sa": 163,
    "sat": 1294,
    "ata": 356,
    "tan": 1355,
    " sat": 165,
    "sata": 1295,
    "atan": 357,
    "tan ": 1356,
    "nl": 1059,
    "ünl": 1598,
    "nle": 1060,
    "rin": 1221,
    "rünl": 1270,
    "ünle": 1599,
    "nler": 1061,
    "erin": 554,
    "rin ": 1222,
    "nel": 1039,
    "ele": 505,
    " nel": 146,
    "nele": 1040,
    "eler": 509,
    "ler ": 903,
    " ha": 73,
    "gis": 633,
    " han": 75,
    "ngis": 1047,
    "gisi": 634,
    "bu": 392,
    " bu": 27,
    "bu ": 393,
    " bu ": 28,
    "st": 1319,
    "to": 1397,
    "kt": 850,
    " st": 173,
    "sto": 1325,
    "tok": 1398,
    "okt": 1097,
    "kta": 851,
    "ta ": 1350,
    " sto": 174,
    "stok": 1326,
    "tokt": 1400,
    "okta": 1098,
    "kta ": 852,
    "ep": 533,
    "pe": 1141,
    "ek": 489,
    "ki": 826,
    "sep": 1300,
    "epe": 534,
    "pet": 1142,
    "tim": 1378,
    "imd": 713,
    "mde": 971,
    "dek": 428,
    "eki": 491,
    "ki ": 827,
    " sep": 168,
    "sepe": 1301,
    "epet": 535,
    "peti": 1143,
    "etim": 569,
    "timd": 1379,
    "imde": 714,
    "mdek": 973,
    "deki": 429,
    "eki ": 492,
    " t": 179,
    "tü": 1408,
    "ük": 1587,
    "ke": 820,
    "nm": 1062,
    " tü": 189,
    "tük": 1409,
    "üke": 1588,
    "ken": 821,
    "enm": 531,
    "nmi": 1063,
    " tük": 190,
    "tüke": 1410,
    "üken": 1589,
    "kenm": 823,
    "enmi": 532,
    "nmiş": 1064,
    " mi ": 131,
    " ş": 232,
    "şu": 1731,
    " şu": 238,
    "şu ": 1732,
    " şu ": 239,
    " an": 12,
    " an ": 13,
    "şö": 1736,
    "rt": 1254,
    "t ": 1348,
    " ti": 187,
    "tiş": 1387,
    "işö": 787,
    "şör": 1737,
    "ört": 1571,
    "rt ": 1255,
    " tiş": 188,
    "tişö": 1388,
    "işör": 788,
    "şört": 1738,
    "ört ": 1572,
    "c": 399,
    "ev": 579,
    "vc": 1462,
    "cu": 409,
    "ut": 1452,
    "mev": 980,
    "evc": 580,
    "vcu": 1463,
    "cut": 410,
    "ut ": 1453,
    " mev": 129,
    "mevc": 981,
    "evcu": 581,
    "vcut": 1464,
    "cut ": 411,
    " mu": 134,
    " mu ": 135,
    "tok ": 1399,
    "kk": 832,
    "nd": 1025,
    "hak": 659,
    "akk": 282,
    "kkı": 833,
    "kın": 863,
    "ınd": 1672,
    "nda": 1026,
    " hak": 74,
    "hakk": 660,
    "akkı": 283,
    "kkın": 834,
    "kınd": 864,
    "ında": 1673,
    "nda ": 1027,
    " r": 159,
    "nk": 1056,
    "kl": 835,
    " re": 160,
    "ren": 1192,
    "enk": 529,
    "nkl": 1057,
    "kle": 836,
    "ri ": 1209,
    " ren": 161,
    "renk": 1193,
    "enkl": 530,
    "nkle": 1058,
    "kler": 837,
    "eri ": 551,
    "oğ": 1125,
    "ğa": 1621,
    "toğ": 1401,
    "oğa": 1126,
    "ğa ": 1622,
    "stoğ": 1327,
    "toğa": 1402,
    "oğa ": 1127,
    "te": 1358,
    "kr": 842,
    " te": 183,
    "tek": 1361,
    "ekr": 496,
    "kra": 843,
    "rar": 1173,
    " tek": 184,
    "tekr": 1363,
    "ekra": 497,
    "krar": 844,
    "rar ": 1174,
    " in": 90,
    "ind": 724,
    "ndi": 1031,
    " ind": 91,
    "indi": 726,
    "ndir": 1032,
    "diri": 446,
    "irim": 739,
    "riml": 1220,
    "mler": 996,
    "nc": 1022,
    "ce": 400,
    "ünc": 1594,
    "nce": 1023,
    "cel": 403,
    "el ": 499,
    "günc": 653,
    "ünce": 1595,
    "ncel": 1024,
    "cel ": 404,
    "mp": 997,
    "ny": 1075,
    "kam": 808,
    "amp": 302,
    "mpa": 998,
    "pan": 1136,
    "any": 316,
    "nya": 1076,
    "yal": 1479,
    "lar": 882,
    " kam": 106,
    "kamp": 809,
    "ampa": 303,
    "mpan": 999,
    "pany": 1137,
    "anya": 317,
    "nyal": 1077,
    "yala": 1480,
    "alar": 291,
    "lar ": 883,
    "ku": 855,
    "up": 1439,
    "po": 1145,
    " ku": 116,
    "kup": 858,
    "upo": 1440,
    "pon": 1148,
    " kup": 118,
    "kupo": 859,
    "upon": 1441,
    "pon ": 1149,
    "ko": 839,
    "od": 1089,
    " ko": 112,
    "kod": 840,
    "odu": 1090,
    "du ": 459,
    " kod": 113,
    "kodu": 841,
    "odu ": 1091,
    "rd": 1175,
    "rtl": 1256,
    "erd": 540,
    "rde": 1178,
    "örtl": 1573,
    "rtle": 1258,
    "lerd": 904,
    "erde": 542,
    "rde ": 1179,
    "rim ": 1216,
    "öz": 1579,
    "ze": 1528,
    " öz": 225,
    "öze": 1580,
    "zel": 1529,
    " öze": 226,
    "özel": 1581,
    "zel ": 1530,
    "pı": 1153,
    "apı": 326,
    "pıy": 1158,
    "ıyo": 1689,
    "yapı": 1484,
    "apıy": 329,
    "pıyo": 1159,
    "ıyor": 1690,
    "us": 1448,
    "su": 1328,
    "un": 1436,
    "uz": 1454,
    "mus": 1005,
    "usu": 1449,
    "sun": 1329,
    "unu": 1437,
    "nuz": 1073,
    "uz ": 1455,
    " mus": 136,
    "musu": 1006,
    "usun": 1450,
    "sunu": 1330,
    "unuz": 1438,
    "nuz ": 1074,
    "̇": 1742,
    "i̇": 789,
    "̇n": 1746,
    " i̇": 98,
    "i̇n": 792,
    "̇nd": 1747,
    " i̇n": 100,
    "i̇nd": 793,
    "̇ndi": 1748,
    "lab": 873,
    "alab": 289,
    "labi": 874,
    "yi": 1494,
    "miy": 989,
    "iyi": 757,
    "yim": 1496,
    " miy": 133,
    "miyi": 990,
    "iyim": 758,
    "yim ": 1497,
    "nü": 1078,
    "ü ": 1583,
    "ünü": 1600,
    "nü ": 1079,
    "rünü": 1271,
    "ünü ": 1601,
    "eğ": 590,
    "ği": 1629,
    "şt": 1728,
    "eb": 469,
    " de": 34,
    "değ": 438,
    "eği": 593,
    "ğiş": 1636,
    "işt": 785,
    "şti": 1729,
    "ire": 736,
    "reb": 1185,
    "ebi": 470,
    " değ": 36,
    "deği": 439,
    "eğiş": 595,
    "ğişt": 1638,
    "işti": 786,
    "ştir": 1730,
    "tire": 1383,
    "ireb": 737,
    "rebi": 1186,
    "ebil": 471,
    "̇a": 1743,
    "ad": 263,
    "i̇a": 790,
    "̇ad": 1744,
    "ade": 266,
    " i̇a": 99,
    "i̇ad": 791,
    "̇ade": 1745,
    "ade ": 267,
    "tm": 1394,
    " et": 51,
    "etm": 574,
    "tme": 1395,
    "mek": 976,
    "ek ": 490,
    " etm": 52,
    "etme": 575,
    "tmek": 1396,
    "mek ": 977,
    "iğ": 770,
    " is": 92,
    "ist": 749,
    "ste": 1322,
    "ted": 1359,
    "diğ": 449,
    "iği": 773,
    "ğim": 1632,
    " ist": 93,
    "iste": 751,
    "sted": 1323,
    "tedi": 1360,
    "ediğ": 484,
    "diği": 451,
    "iğim": 774,
    "ğim ": 1633,
    "sü": 1333,
    "es": 557,
    " sü": 175,
    "sür": 1334,
    "üre": 1603,
    "res": 1194,
    "esi": 561,
    " sür": 176,
    "süre": 1335,
    "üres": 1604,
    "resi": 1196,
    "esi ": 562,
    "aç": 368,
    "ç ": 1541,
    "kaç": 818,
    "aç ": 369,
    " kaç": 109,
    "kaç ": 819,
    "gün ": 651,
    " p": 154,
    "it": 752,
    "ik": 692,
    "nı": 1080,
    "ız": 1691,
    " po": 155,
    "pol": 1146,
    "oli": 1102,
    "lit": 924,
    "iti": 754,
    "tik": 1376,
    "ika": 693,
    "kan": 810,
    "anı": 318,
    "nız": 1084,
    "ız ": 1692,
    " pol": 156,
    "poli": 1147,
    "olit": 1103,
    "liti": 925,
    "itik": 755,
    "tika": 1377,
    "ikan": 694,
    "kanı": 811,
    "anız": 320,
    "nız ": 1085,
    "ia": 681,
    " ia": 85,
    "iad": 682,
    "des": 436,
    " iad": 86,
    "iade": 683,
    "ades": 268,
    "desi": 437,
    "ır": 1676,
    "pıl": 1156,
    "ılı": 1663,
    "lır": 947,
    "ır ": 1677,
    "apıl": 328,
    "pılı": 1157,
    "ılır": 1664,
    "lır ": 948,
    "liri": 923,
    "şa": 1704,
    "rı": 1278,
    " şa": 233,
    "şar": 1707,
    "art": 342,
    "tla": 1390,
    "arı": 345,
    "rın": 1283,
    "ını": 1674,
    " şar": 234,
    "şart": 1708,
    "artl": 343,
    "rtla": 1257,
    "tlar": 1391,
    "ları": 884,
    "arın": 347,
    "rını": 1284,
    "ınız": 1675,
    "rdi": 1180,
    "erdi": 543,
    "rdir": 1181,
    "ğişi": 1637,
    "rk": 1232,
    "ark": 340,
    "rke": 1233,
    "apar": 325,
    "park": 1140,
    "arke": 341,
    "rken": 1234,
    "ken ": 822,
    "üc": 1584,
    "cr": 406,
    " üc": 228,
    "ücr": 1585,
    "cre": 407,
    "ret": 1197,
    "ti ": 1375,
    " ücr": 229,
    "ücre": 1586,
    "cret": 408,
    "reti": 1198,
    "eti ": 568,
    "öd": 1557,
    " öd": 221,
    "öde": 1558,
    "der": 432,
    " öde": 222,
    "öder": 1560,
    "der ": 433,
    "ünd": 1596,
    "nde": 1028,
    "günd": 654,
    "ünde": 1597,
    "nde ": 1029,
    "hı": 676,
    "zl": 1531,
    " hı": 82,
    "hız": 677,
    "ızl": 1695,
    "zlı": 1532,
    " hız": 83,
    "hızl": 678,
    "ızlı": 1696,
    "zlı ": 1533,
    "sl": 1313,
    "tes": 1372,
    "esl": 564,
    "sli": 1314,
    "lim": 916,
    "ima": 711,
    "mat": 963,
    "at ": 355,
    " tes": 186,
    "tesl": 1373,
    "esli": 565,
    "slim": 1315,
    "lima": 918,
    "imat": 712,
    "mat ": 964,
    "ah": 274,
    "hm": 670,
    " ta": 180,
    "tah": 1351,
    "ahm": 275,
    "hmi": 671,
    "ni ": 1049,
    " tah": 181,
    "tahm": 1352,
    "ahmi": 276,
    "hmin": 672,
    "mini": 986,
    "ini ": 728,
    "kad": 803,
    "ada": 264,
    "dar": 420,
    " kad": 104,
    "kada": 804,
    "adar": 265,
    "dar ": 421,
    "iç": 767,
    "çi": 1544,
    " iç": 94,
    "içi": 768,
    "çin": 1545,
    " içi": 95,
    "için": 769,
    "çind": 1546,
    "inde": 725,
    " el": 47,
    " eli": 48,
    "elim": 511,
    "limd": 919,
    "mde ": 972,
    "lu": 941,
    "olu": 1104,
    "lur": 943,
    "ur ": 1443,
    " olu": 153,
    "olur": 1105,
    "lur ": 944,
    "yn": 1503,
    " ay": 16,
    "ayn": 366,
    "ynı": 1504,
    "nı ": 1081,
    " ayn": 17,
    "aynı": 367,
    "ynı ": 1505,
    "em": 517,
    "dem": 430,
    "eme": 518,
    "ödem": 1559,
    "deme": 431,
    "eme ": 519,
    "yö": 1512,
    "nt": 1065,
    " yö": 206,
    "yön": 1513,
    "önt": 1566,
    "nte": 1066,
    "tem": 1366,
    "eml": 522,
    " yön": 207,
    "yönt": 1514,
    "önte": 1567,
    "ntem": 1067,
    "teml": 1367,
    "emle": 523,
    "rini": 1223,
    "ul": 1421,
    "kab": 801,
    "abu": 261,
    "bul": 394,
    "ul ": 1422,
    " kab": 103,
    "kabu": 802,
    "abul": 262,
    "bul ": 395,
    "rs": 1249,
    " ed": 42,
    "ors": 1120,
    "rsu": 1252,
    " edi": 44,
    "ediy": 483,
    "yors": 1511,
    "orsu": 1121,
    "rsun": 1253,
    "ks": 847,
    "tak": 1353,
    "aks": 284,
    "ksi": 848,
    "sit": 1311,
    "it ": 753,
    " tak": 182,
    "taks": 1354,
    "aksi": 285,
    "ksit": 849,
    "sit ": 1312,
    "ıd": 1647,
    "kap": 812,
    "pıd": 1154,
    "ıda": 1648,
    " kap": 107,
    "kapı": 813,
    "apıd": 327,
    "pıda": 1155,
    "ıda ": 1649,
    " kr": 114,
    "kre": 845,
    "di ": 441,
    " kre": 115,
    "kred": 846,
    "redi": 1189,
    "edi ": 480,
    "tı": 1413,
    "rtı": 1259,
    "tın": 1417,
    "ına": 1670,
    "kart": 817,
    "artı": 344,
    "rtın": 1261,
    "tına": 1418,
    "ına ": 1671,
    "lıy": 949,
    "ılıy": 1665,
    "lıyo": 950,
    "av": 358,
    "hav": 663,
    "ava": 359,
    "val": 1458,
    "ale": 294,
    " hav": 76,
    "hava": 664,
    "aval": 360,
    "vale": 1459,
    "ale ": 295,
    " ile": 88,
    "ile ": 700,
    "yl": 1498,
    "sıy": 1345,
    "ıyl": 1687,
    "yla": 1499,
    "la ": 872,
    "asıy": 353,
    "sıyl": 1346,
    "ıyla": 1688,
    "yla ": 1500,
    "gön": 642,
    "önd": 1562,
    "ild": 697,
    "ldi": 890,
    " gön": 67,
    "gönd": 643,
    "önde": 1563,
    "nder": 1030,
    "deri": 435,
    "rild": 1213,
    "ildi": 698,
    "ldi ": 891,
    "ec": 472,
    "lec": 896,
    "ece": 473,
    "cek": 401,
    "gele": 620,
    "elec": 506,
    "lece": 897,
    "ecek": 474,
    "cek ": 402,
    "om": 1106,
    "gom": 637,
    "om ": 1107,
    "rgom": 1202,
    "gom ": 638,
    "ma ": 954,
    "rma ": 1243,
    "liy": 926,
    "eliy": 513,
    "liyo": 927,
    " şi": 235,
    "şir": 1719,
    "irk": 741,
    "ket": 824,
    " şir": 237,
    "şirk": 1720,
    "irke": 742,
    "rket": 1235,
    "keti": 825,
    "lim ": 917,
    "dil": 442,
    "edil": 481,
    "dile": 443,
    "ilec": 701,
    "lgis": 913,
    "iz": 763,
    "niz": 1054,
    "iz ": 764,
    "sini": 1308,
    "iniz": 730,
    "niz ": 1055,
    "oy": 1122,
    "goy": 639,
    "oya": 1123,
    "ya ": 1476,
    "rgoy": 1203,
    "goya": 640,
    "oya ": 1124,
    "hes": 668,
    "esa": 559,
    "sap": 1292,
    " hes": 79,
    "hesa": 669,
    "esap": 560,
    "sap ": 1293,
    "gile": 631,
    "rimi": 1219,
    "ll": 930,
    "ey": 582,
    "ell": 515,
    "lle": 933,
    "ley": 907,
    "eye": 583,
    "yeb": 1490,
    "cell": 405,
    "elle": 516,
    "lley": 934,
    "leye": 908,
    "eyeb": 584,
    "yebi": 1491,
    "dr": 455,
    " ad": 5,
    "adr": 269,
    "dre": 456,
    "sim": 1304,
    " adr": 6,
    "adre": 270,
    "dres": 457,
    "esim": 563,
    "simi": 1305,
    "ef": 485,
    "fo": 606,
    "tel": 1364,
    "lef": 898,
    "efo": 486,
    "fon": 608,
    " tel": 185,
    "tele": 1365,
    "elef": 507,
    "lefo": 899,
    "efon": 488,
    "fon ": 609,
    "amı": 306,
    "ramı": 1172,
    "amı ": 307,
    "if": 689,
    "fr": 610,
    "şif": 1710,
    "ifr": 690,
    "fre": 611,
    "rem": 1190,
    "emi": 520,
    " şif": 236,
    "şifr": 1711,
    "ifre": 691,
    "frem": 612,
    "remi": 1191,
    "emi ": 521,
    "ıf": 1650,
    "fı": 613,
    "rl": 1236,
    " sı": 177,
    "sıf": 1338,
    "ıfı": 1651,
    "fır": 614,
    "ırl": 1678,
    "rla": 1237,
    "rım": 1281,
    " sıf": 178,
    "sıfı": 1339,
    "ıfır": 1652,
    "fırl": 615,
    "ırla": 1679,
    "rlar": 1238,
    "arım": 346,
    "rım ": 1282,
    " ye": 204,
    "yen": 1492,
    "eni": 526,
    " yen": 205,
    "yeni": 1493,
    "eni ": 527,
    "s ": 1288,
    "es ": 558,
    "res ": 1195,
    " ek": 45,
    "ekl": 494,
    " ekl": 46,
    "ekle": 495,
    "kley": 838,
    "tt": 1403,
    "ett": 576,
    "tte": 1404,
    "pett": 1144,
    "ette": 577,
    "ttek": 1405,
    "teki": 1362,
    "ös": 1576,
    "gös": 647,
    "öst": 1577,
    "ter": 1368,
    " gös": 69,
    "göst": 648,
    "öste": 1578,
    "ster": 1324,
    "ter ": 1369,
    "fa": 597,
    "vo": 1471,
    " fa": 55,
    "fav": 598,
    "avo": 361,
    "vor": 1472,
    "ori": 1116,
    " fav": 56,
    "favo": 599,
    "avor": 362,
    "vori": 1473,
    "oril": 1118,
    "rimd": 1217,
    "orim": 1119,
    "rid": 1210,
    "ide": 685,
    "orid": 1117,
    "ride": 1211,
    "idek": 686,
    "şler": 1724,
    "şimd": 1714,
    "ğe": 1623,
    " be": 22,
    "beğ": 384,
    "eğe": 591,
    "ğen": 1624,
    "nil": 1050,
    "len": 900,
    " beğ": 23,
    "beğe": 385,
    "eğen": 592,
    "ğeni": 1625,
    "enil": 528,
    "nile": 1051,
    "ilen": 702,
    "len ": 901,
    "tere": 1371,
    "ereb": 546,
    " di": 37,
    "iğe": 771,
    "ğer": 1627,
    " diğ": 38,
    "diğe": 450,
    "iğer": 772,
    "ğer ": 1628,
    "ıc": 1644,
    "cı": 412,
    "kul": 856,
    "ull": 1425,
    "lla": 931,
    "nıc": 1082,
    "ıcı": 1645,
    "cıl": 413,
    "ıla": 1659,
    " kul": 117,
    "kull": 857,
    "ulla": 1426,
    "llan": 932,
    "lanı": 881,
    "anıc": 319,
    "nıcı": 1083,
    "ıcıl": 1646,
    "cıla": 414,
    "ılar": 1660,
    "ğenm": 1626,
    "zı": 1537,
    "ızı": 1697,
    "zın": 1538,
    "rman": 1244,
    "manı": 958,
    "nızı": 1086,
    "ızın": 1698,
    "zın ": 1539,
    "vi": 1468,
    "zy": 1534,
    " vi": 199,
    "viz": 1469,
    "izy": 765,
    "zyo": 1535,
    "yon": 1507,
    "onu": 1112,
    "nu ": 1069,
    " viz": 200,
    "vizy": 1470,
    "izyo": 766,
    "zyon": 1536,
    "yonu": 1508,
    "onu ": 1113,
    "tin": 1380,
    "etin": 570,
    "tini": 1381,
    " iş": 96,
    " iş ": 97,
    "j": 794,
    "pr": 1150,
    "ro": 1246,
    "oj": 1092,
    "je": 795,
    " pr": 157,
    "pro": 1151,
    "roj": 1247,
    "oje": 1093,
    "jey": 796,
    "eyi": 585,
    "yi ": 1495,
    " pro": 158,
    "proj": 1152,
    "roje": 1248,
    "ojey": 1094,
    "jeyi": 797,
    "eyi ": 586,
    " ki": 110,
    "kim": 828,
    " kim": 111,
    "kiml": 829,
    "yü": 1515,
    "üt": 1609,
    "üy": 1612,
    " yü": 208,
    "yür": 1516,
    "rüt": 1272,
    "ütü": 1610,
    "tüy": 1411,
    "üyo": 1613,
    " yür": 209,
    "yürü": 1517,
    "ürüt": 1607,
    "rütü": 1273,
    "ütüy": 1611,
    "tüyo": 1412,
    "üyor": 1614,
    "elen": 508,
    "ründ": 1269,
    "def": 426,
    "fo ": 607,
    " def": 35,
    "defo": 427,
    "efo ": 487,
    "çı": 1553,
    "ık": 1653,
    " çı": 218,
    "çık": 1554,
    "ıkt": 1655,
    "ktı": 853,
    "tı ": 1414,
    " çık": 219,
    "çıkt": 1555,
    "ıktı": 1656,
    "ktı ": 854,
    "deb": 424,
    " ede": 43,
    "edeb": 478,
    "debi": 425,
    "ğin": 1634,
    "derd": 434,
    "rdiğ": 1182,
    "iğin": 775,
    "ğini": 1635,
    "tti": 1406,
    "tiğ": 1385,
    " ett": 53,
    "etti": 578,
    "ttiğ": 1407,
    "tiği": 1386,
    "ğil": 1630,
    "il ": 696,
    "eğil": 594,
    "ğil ": 1631,
    "örs": 1569,
    "rse": 1250,
    "eld": 502,
    "lde": 888,
    "kiy": 830,
    "iyl": 759,
    "yle": 1501,
    "görs": 645,
    "örse": 1570,
    "rsel": 1251,
    "seld": 1299,
    "elde": 503,
    "ldek": 889,
    "ekiy": 493,
    "kiyl": 831,
    "iyle": 760,
    "yle ": 1502,
    " ar": 14,
    "rız": 1285,
    "ıza": 1693,
    "zal": 1524,
    " arı": 15,
    "arız": 348,
    "rıza": 1286,
    "ızal": 1694,
    "zalı": 1525,
    "geld": 619,
    "eldi": 504,
    "kır": 865,
    "ırı": 1682,
    "rık": 1279,
    "ık ": 1654,
    " kır": 121,
    "kırı": 866,
    "ırık": 1683,
    "rık ": 1280,
    "lime": 920,
    " u": 191,
    "aş": 370,
    " ul": 192,
    "ula": 1423,
    "laş": 885,
    "aşa": 371,
    "şan": 1705,
    " ula": 193,
    "ulaş": 1424,
    "laşa": 886,
    "aşan": 372,
    "şan ": 1706,
    "kus": 860,
    "sur": 1331,
    "url": 1444,
    "rlu": 1239,
    "lu ": 942,
    " kus": 119,
    "kusu": 861,
    "usur": 1451,
    "surl": 1332,
    "urlu": 1445,
    "rlu ": 1240,
    "yı": 1518,
    " yı": 210,
    "yır": 1519,
    "ırt": 1680,
    "tık": 1415,
    " yır": 211,
    "yırt": 1520,
    "ırtı": 1681,
    "rtık": 1260,
    "tık ": 1416,
    "aa": 251,
    "saa": 1290,
    "aat": 252,
    " saa": 164,
    "saat": 1291,
    "aat ": 253,
    "ms": 1000,
    " am": 10,
    "ams": 304,
    "mst": 1001,
    "rda": 1176,
    "dam": 418,
    " ams": 11,
    "amst": 305,
    "mste": 1002,
    "terd": 1370,
    "erda": 541,
    "rdam": 1177,
    "dam ": 419,
    " da": 32,
    " da ": 33,
    "nb": 1019,
    "sta": 1320,
    "anb": 312,
    "nbu": 1020,
    "ista": 750,
    "stan": 1321,
    "tanb": 1357,
    "anbu": 313,
    "nbul": 1021,
    " l": 123,
    "lo": 935,
    "do": 452,
    " lo": 124,
    "lon": 936,
    "ond": 1110,
    "ndo": 1033,
    "don": 453,
    " lon": 125,
    "lond": 937,
    "ondo": 1111,
    "ndon": 1034,
    "don ": 454
  },
  "response": null,
  "action_text": null
}