{
  "text": {
    "merhaba": 202,
    "selam": 236,
    "nas": 206,
    "günaydı": 103,
    "siparişim": 244,
    "alaka": 11,
    "bir": 34,
    "geliş": 87,
    "var": 292,
    "mi": 205,
    "siparişim alaka": 245,
    "alaka bir": 12,
    "bir geliş": 35,
    "geliş var": 88,
    "var mi": 293,
    "ne": 215,
    "zaman": 313,
    "gelir": 86,
    "siparişim ne": 251,
    "ne zaman": 220,
    "zaman gelir": 315,
    "kargo": 164,
    "firma": 77,
    "getir": 91,
    "kargo firma": 166,
    "firma ne": 79,
    "zaman siparişim": 316,
    "siparişim getir": 246,
    "hoşça": 131,
    "kal": 159,
    "hoşça kal": 132,
    "görüşürüz": 95,
    "bye": 45,
    "bye bye": 46,
    "ben": 23,
    "al": 7,
    "kıyafet": 198,
    "bak": 21,
    "ürün": 334,
    "öneri": 328,
    "yap": 304,
    "ben al": 24,
    "al kıyafet": 8,
    "kıyafet bak": 199,
    "bak bir": 22,
    "bir ürün": 37,
    "ürün öneri": 343,
    "öneri yap": 329,
    "herhangi": 123,
    "ben herhangi": 27,
    "herhangi bir": 124,
    "yap mi": 305,
    "geçmiş": 92,
    "verilerime": 299,
    "ben geçmiş": 26,
    "geçmiş verilerime": 93,
    "verilerime bak": 300,
    "ben bir": 25,
    "en": 65,
    "çok": 318,
    "sat": 232,
    "en çok": 66,
    "çok sat": 320,
    "sat ürün": 233,
    "ürün ne": 340,
    "hangi": 112,
    "ürün hangi": 338,
    "bu": 40,
    "stokta": 261,
    "bu ürün": 44,
    "ürün stokta": 341,
    "stokta var": 263,
    "sepetimdeki": 242,
    "tükenmiş": 290,
    "sepetimdeki ürün": 243,
    "ürün tükenmiş": 342,
    "tükenmiş mi": 291,
    "şu": 357,
    "an": 17,
    "ii": 140,
    "tişört": 287,
    "mevcut": 203,
    "şu an": 358,
    "an ii": 18,
    "ii bu": 141,
    "bu tişört": 43,
    "tişört stokta": 289,
    "stokta mevcut": 262,
    "mevcut mi": 204,
    "stok": 259,
    "durum": 56,
    "hak": 109,
    "bilgi": 30,
    "ver": 297,
    "stok durum": 260,
    "durum hak": 57,
    "hak bilgi": 110,
    "bilgi ver": 33,
    "ver mi": 298,
    "renk": 228,
    "hangi renk": 117,
    "renk mevcut": 229,
    "stoğa": 264,
    "tekrar": 278,
    "stoğa tekrar": 265,
    "tekrar ne": 279,
    "indirim": 147,
    "ii hangi": 142,
    "hangi indirim": 115,
    "indirim var": 148,
    "güncel": 104,
    "kampanya": 160,
    "güncel kampanya": 105,
    "kampanya ne": 161,
    "kupon": 194,
    "kodu": 187,
    "bir kupon": 36,
    "kupon kodu": 195,
    "kodu var": 189,
    "tişört indirim": 288,
    "ürünlere": 344,
    "özel": 330,
    "ürünlere özel": 345,
    "özel indirim": 331,
    "indirim yap": 149,
    "i": 135,
    "ndirim": 213,
    "i ndirim": 137,
    "ndirim kodu": 214,
    "kodu al": 188,
    "al mi": 9,
    "değiştirebilir": 51,
    "al ürün": 10,
    "ürün değiştirebilir": 336,
    "değiştirebilir mi": 52,
    "ade": 0,
    "süre": 266,
    "kaç": 178,
    "gün": 99,
    "i ade": 136,
    "ade süre": 1,
    "süre kaç": 268,
    "kaç gün": 179,
    "iade": 138,
    "nasıl": 207,
    "ürün iade": 339,
    "iade nasıl": 139,
    "nasıl yap": 212,
    "değiştirebilirim": 53,
    "siparişim nasıl": 250,
    "nasıl değiştirebilirim": 208,
    "şartlarınız": 346,
    "ade şartlarınız": 2,
    "şartlarınız ne": 347,
    "değişim": 49,
    "yapa": 306,
    "ücret": 332,
    "öder": 326,
    "değişim yapa": 50,
    "yapa kargo": 307,
    "kargo ücret": 170,
    "ücret öder": 333,
    "öder mi": 327,
    "siparişim kaç": 249,
    "gün gelir": 100,
    "hız": 133,
    "teslimat": 284,
    "hız teslimat": 134,
    "teslimat var": 286,
    "tahmini": 271,
    "kadar": 158,
    "tahmini teslimat": 272,
    "teslimat süre": 285,
    "süre ne": 269,
    "ne kadar": 218,
    "iç": 152,
    "el": 63,
    "ol": 225,
    "gün iç": 101,
    "iç el": 153,
    "el ol": 64,
    "aynı": 19,
    "aynı gün": 20,
    "gün teslimat": 102,
    "kargo süre": 169,
    "süre hak": 267,
    "öde": 321,
    "yöntem": 310,
    "kabul": 156,
    "et": 67,
    "hangi öde": 118,
    "öde yöntem": 323,
    "yöntem kabul": 311,
    "kabul et": 157,
    "taksit": 273,
    "taksit var": 274,
    "kapı": 162,
    "ödeme": 324,
    "kapı ödeme": 163,
    "ödeme yap": 325,
    "kredi": 190,
    "kart": 176,
    "kredi kart": 191,
    "kart kaç": 177,
    "kaç taksit": 180,
    "taksit yap": 275,
    "havale": 121,
    "ile": 143,
    "havale ile": 122,
    "ile öde": 146,
    "öde kabul": 322,
    "et mi": 68,
    "firmas": 83,
    "gönder": 94,
    "siparişim hangi": 247,
    "hangi kargo": 116,
    "kargo firmas": 167,
    "firmas gönder": 84,
    "gel": 85,
    "nasıl gel": 209,
    "kargom": 172,
    "kargom hangi": 173,
    "hangi firma": 114,
    "firma ile": 78,
    "ile gel": 144,
    "şirket": 352,
    "kargo şirket": 171,
    "şirket hangi": 353,
    "teslim": 282,
    "ed": 58,
    "kargo ile": 168,
    "ile teslim": 145,
    "teslim ed": 283,
    "kargo bilgi": 165,
    "kargoya": 174,
    "siparişim kargoya": 248,
    "kargoya ver": 175,
    "hesap": 125,
    "güncelleyebilirim": 108,
    "hesap bilgi": 126,
    "bilgi nasıl": 32,
    "nasıl güncelleyebilirim": 210,
    "adresiim": 5,
    "adresiim değiştirebilir": 6,
    "telefon": 280,
    "numaram": 223,
    "güncelleyebilir": 106,
    "telefon numaram": 281,
    "numaram güncelleyebilir": 224,
    "güncelleyebilir mi": 107,
    "şifre": 350,
    "sıfırlarım": 270,
    "şifre nasıl": 351,
    "nasıl sıfırlarım": 211,
    "yeni": 308,
    "adres": 3,
    "ekleyebilir": 61,
    "yeni adres": 309,
    "adres ekleyebilir": 4,
    "ekleyebilir mi": 62,
    "sepetim": 240,
    "sepetim ne": 241,
    "ne var": 219,
    "sepet": 237,
    "sepet ne": 238,
    "göster": 96,
    "sepet ürün": 239,
    "ürün göster": 337,
    "favoriler": 73,
    "favoriler ne": 74,
    "favorim": 75,
    "favorim ne": 76,
    "favorideki": 71,
    "favorideki ürün": 72,
    "siparişlerim": 255,
    "siparişlerim ne": 256,
    "siparişim ürün": 252,
    "siparişimdeki": 253,
    "siparişimdeki ürün": 254,
    "beğen": 28,
    "çok beğen": 319,
    "beğen ürün": 29,
    "göster mi": 97,
    "diğer": 54,
    "kullanıcılar": 192,
    "diğer kullanıcılar": 55,
    "kullanıcılar hangi": 193,
    "hangi ürün": 119,
    "ürün beğen": 335,
    "şirketiniz": 354,
    "iş": 154,
    "şirketiniz ne": 356,
    "ne iş": 217,
    "iş yap": 155,
    "alan": 13,
    "hizmet": 129,
    "veriyorsunuz": 301,
    "hangi alan": 113,
    "alan hizmet": 14,
    "hizmet veriyorsunuz": 130,
    "ekibiniz": 59,
    "ekibiniz hak": 60,
    "bilgi al": 31,
    "kimsiniz": 185,
    "ve": 295,
    "sektör": 234,
    "varsınız": 294,
    "kimsiniz ve": 186,
    "ve ne": 296,
    "zaman bu": 314,
    "bu sektör": 42,
    "sektör varsınız": 235,
    "vizyon": 302,
    "firma vizyon": 80,
    "vizyon ne": 303,
    "ne i": 216,
    "kendi": 181,
    "biraz": 38,
    "tanı": 276,
    "kendi biraz": 182,
    "biraz tanı": 39,
    "tanı mi": 277,
    "firmanız": 81,
    "genel": 89,
    "firmanız hak": 82,
    "hak genel": 111,
    "genel bilgi": 90,
    "kuruluş": 196,
    "hikayeniz": 127,
    "kuruluş hikayeniz": 197,
    "hikayeniz ne": 128,
    "değer": 47,
    "şirketiniz değer": 355,
    "değer ne": 48,
    "proje": 226,
    "kim": 183,
    "yürü": 312,
    "bu proje": 41,
    "proje kim": 227,
    "kim yürü": 184,
    "şehir": 348,
    "faaliyet": 69,
    "gösteriyorsunuz": 98,
    "hangi şehir": 120,
    "şehir faaliyet": 349,
    "faaliyet gösteriyorsunuz": 70,
    "neden": 221,
    "sizinle": 257,
    "çalışmalıyım": 317,
    "neden sizinle": 222,
    "sizinle çalışmalıyım": 258,
    "saat": 230,
    "saat kaç": 231,
    "amsterdam": 15,
    "amsterdam saat": 16,
    "istanbul": 150,
    "istanbul saat": 151,
    "london": 200,
    "london saat": 201
  },
  "intent": {
    "selamlama": 12,
    "siparis_durumu": 14,
    "vedalaşma": 18,
    "benzer_urun": 1,
    "en_cok_satan_urunler": 3,
    "stok_durumu": 16,
    "kampanya_bilgisi": 7,
    "iade_degisim": 6,
    "teslimat_suresi": 17,
    "odeme_secenekleri": 10,
    "kargo_takip": 8,
    "hesap_bilgileri": 5,
    "sepet_islemleri_urun_gosterme": 13,
    "favori_islemleri_urun_gosterme": 4,
    "siparis_islemleri_urun_gosterme": 15,
    "begenilen_urun_gosterme": 0,
    "biz_kimiz": 2,
    "saat": 11,
    "nlu_fallback": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_custom_fallback": 1,
    "action_saati_soyle": 10,
    "actions_benzer_urun": 14,
    "begenilen_urun_gosterme": 15,
    "favori_islemleri_urun_gosterme": 16,
    "sepet_islemleri_urun_gosterme": 17,
    "siparis_islemleri_urun_gosterme": 18,
    "utter_biz_kimiz": 19,
    "utter_en_cok_satan_urunler": 20,
    "utter_hesap_bilgileri": 21,
    "utter_iade_degisim": 22,
    "utter_kampanya_bilgisi": 23,
    "utter_kargo_takip": 24,
    "utter_odeme_secenekleri": 25,
    "utter_selamlasma": 26,
    "utter_siparis_durumu": 27,
    "utter_stok_durumu": 28,
    "utter_teslimat_suresi": 29,
    "utter_vedalasma": 30
  },
  "action_text": null,
  "intent_response_key": null
}