{
  "text": {
    " ": 0,
    "m": 824,
    "e": 418,
    "r": 986,
    "h": 570,
    "a": 231,
    "b": 340,
    " m": 123,
    "me": 842,
    "er": 476,
    "rh": 1016,
    "ha": 571,
    "ab": 238,
    "ba": 341,
    "a ": 232,
    " me": 124,
    "mer": 844,
    "erh": 482,
    "rha": 1017,
    "hab": 572,
    "aba": 239,
    "ba ": 342,
    " mer": 125,
    "merh": 845,
    "erha": 483,
    "rhab": 1018,
    "haba": 573,
    "aba ": 240,
    "s": 1076,
    "l": 771,
    " s": 146,
    "se": 1085,
    "el": 445,
    "la": 773,
    "am": 274,
    "m ": 825,
    " se": 150,
    "sel": 1088,
    "ela": 447,
    "lam": 776,
    "am ": 275,
    " sel": 152,
    "sela": 1089,
    "elam": 448,
    "lam ": 777,
    "n": 864,
    " n": 129,
    "na": 869,
    "as": 318,
    "s ": 1077,
    " na": 130,
    "nas": 870,
    "as ": 319,
    " nas": 131,
    "nas ": 871,
    "?": 229,
    " ?": 1,
    "? ": 230,
    " ? ": 2,
    "g": 539,
    "ü": 1316,
    "y": 1226,
    "d": 380,
    "ı": 1356,
    " g": 53,
    "gü": 565,
    "ün": 1324,
    "ay": 329,
    "yd": 1234,
    "dı": 416,
    "ı ": 1357,
    " gü": 63,
    "gün": 566,
    "üna": 1326,
    "nay": 873,
    "ayd": 330,
    "ydı": 1235,
    "dı ": 417,
    " gün": 64,
    "güna": 568,
    "ünay": 1327,
    "nayd": 874,
    "aydı": 331,
    "ydı ": 1236,
    "i": 601,
    "p": 966,
    "ş": 1386,
    "si": 1092,
    "ip": 651,
    "pa": 968,
    "ar": 302,
    "ri": 1020,
    "iş": 689,
    "şi": 1394,
    "im": 633,
    " si": 154,
    "sip": 1097,
    "ipa": 652,
    "par": 972,
    "ari": 308,
    "riş": 1031,
    "işi": 691,
    "şim": 1397,
    "im ": 634,
    " sip": 155,
    "sipa": 1098,
    "ipar": 653,
    "pari": 973,
    "ariş": 309,
    "rişi": 1032,
    "işim": 692,
    "şim ": 1398,
    "k": 707,
    " a": 3,
    "al": 262,
    "ak": 256,
    "ka": 709,
    " al": 6,
    "ala": 264,
    "lak": 774,
    "aka": 258,
    "ka ": 710,
    " ala": 8,
    "alak": 265,
    "laka": 775,
    "aka ": 259,
    " b": 15,
    "bi": 350,
    "ir": 654,
    "r ": 987,
    " bi": 21,
    "bir": 356,
    "ir ": 655,
    " bir": 23,
    "bir ": 357,
    "ge": 540,
    "li": 797,
    "ş ": 1387,
    " ge": 54,
    "gel": 541,
    "eli": 451,
    "liş": 806,
    "iş ": 690,
    " gel": 55,
    "geli": 543,
    "eliş": 453,
    "liş ": 807,
    "v": 1205,
    " v": 176,
    "va": 1206,
    " va": 177,
    "var": 1209,
    "ar ": 303,
    " var": 178,
    "var ": 1210,
    "mi": 850,
    "i ": 602,
    " mi": 127,
    "mi ": 851,
    " mi ": 128,
    "ne": 889,
    "e ": 419,
    " ne": 132,
    "ne ": 890,
    " ne ": 133,
    "z": 1262,
    " z": 193,
    "za": 1264,
    "ma": 826,
    "an": 282,
    "n ": 865,
    " za": 194,
    "zam": 1265,
    "ama": 276,
    "man": 830,
    "an ": 283,
    " zam": 195,
    "zama": 1266,
    "aman": 277,
    "man ": 831,
    "lir": 801,
    "elir": 452,
    "lir ": 802,
    "o": 930,
    " k": 97,
    "rg": 1011,
    "go": 552,
    "o ": 931,
    " ka": 98,
    "kar": 721,
    "arg": 306,
    "rgo": 1012,
    "go ": 553,
    " kar": 104,
    "karg": 722,
    "argo": 307,
    "rgo ": 1013,
    "f": 518,
    " f": 47,
    "fi": 527,
    "rm": 1040,
    " fi": 51,
    "fir": 528,
    "irm": 664,
    "rma": 1041,
    "ma ": 827,
    " fir": 52,
    "firm": 529,
    "irma": 665,
    "rma ": 1042,
    "t": 1127,
    "et": 497,
    "ti": 1151,
    "get": 546,
    "eti": 499,
    "tir": 1157,
    " get": 57,
    "geti": 547,
    "etir": 502,
    "tir ": 1158,
    "ç": 1279,
    " h": 65,
    "ho": 595,
    "oş": 963,
    "şç": 1413,
    "ça": 1281,
    " ho": 76,
    "hoş": 596,
    "oşç": 964,
    "şça": 1414,
    "ça ": 1282,
    " hoş": 77,
    "hoşç": 597,
    "oşça": 965,
    "şça ": 1415,
    "l ": 772,
    "kal": 715,
    "al ": 263,
    " kal": 101,
    "kal ": 716,
    "ö": 1291,
    "gö": 558,
    "ör": 1304,
    "rü": 1062,
    "üş": 1341,
    "şü": 1419,
    "ür": 1332,
    "üz": 1339,
    "z ": 1263,
    " gö": 59,
    "gör": 561,
    "örü": 1308,
    "rüş": 1069,
    "üşü": 1342,
    "şür": 1420,
    "ürü": 1335,
    "rüz": 1067,
    "üz ": 1340,
    " gör": 61,
    "görü": 562,
    "örüş": 1309,
    "rüşü": 1070,
    "üşür": 1343,
    "şürü": 1421,
    "ürüz": 1338,
    "rüz ": 1068,
    "by": 363,
    "ye": 1237,
    " by": 26,
    "bye": 364,
    "ye ": 1238,
    " bye": 27,
    "bye ": 365,
    "be": 345,
    "en": 460,
    " be": 18,
    "ben": 346,
    "en ": 461,
    " ben": 19,
    "ben ": 347,
    " al ": 7,
    "kı": 768,
    "ıy": 1376,
    "ya": 1227,
    "af": 250,
    "fe": 524,
    "t ": 1128,
    " kı": 118,
    "kıy": 769,
    "ıya": 1377,
    "yaf": 1229,
    "afe": 251,
    "fet": 525,
    "et ": 498,
    " kıy": 119,
    "kıya": 770,
    "ıyaf": 1378,
    "yafe": 1230,
    "afet": 252,
    "fet ": 526,
    "k ": 708,
    " ba": 16,
    "bak": 343,
    "ak ": 257,
    " bak": 17,
    "bak ": 344,
    " ü": 208,
    " ür": 211,
    "rün": 1064,
    "ün ": 1325,
    " ürü": 212,
    "ürün": 1337,
    "rün ": 1065,
    " ö": 201,
    "ön": 1297,
    " ön": 204,
    "öne": 1300,
    "ner": 895,
    "eri": 484,
    "ri ": 1021,
    " öne": 205,
    "öner": 1301,
    "neri": 896,
    "eri ": 485,
    " y": 184,
    "ap": 296,
    "p ": 967,
    " ya": 185,
    "yap": 1231,
    "ap ": 297,
    " yap": 186,
    "yap ": 1232,
    "he": 580,
    "ng": 897,
    "gi": 550,
    " he": 70,
    "her": 581,
    "han": 576,
    "ang": 288,
    "ngi": 898,
    "gi ": 551,
    " her": 71,
    "herh": 582,
    "rhan": 1019,
    "hang": 577,
    "angi": 289,
    "ngi ": 899,
    "eç": 509,
    "çm": 1285,
    "geç": 548,
    "eçm": 510,
    "çmi": 1286,
    "miş": 854,
    " geç": 58,
    "geçm": 549,
    "eçmi": 511,
    "çmiş": 1287,
    "miş ": 855,
    "ve": 1215,
    "il": 625,
    "le": 784,
    " ve": 179,
    "ver": 1217,
    "ril": 1024,
    "ile": 626,
    "ler": 788,
    "rim": 1026,
    "ime": 639,
    "me ": 843,
    " ver": 181,
    "veri": 1219,
    "eril": 486,
    "rile": 1025,
    "iler": 628,
    "leri": 791,
    "erim": 487,
    "rime": 1028,
    "ime ": 640,
    " e": 35,
    " en": 43,
    " en ": 44,
    " ç": 196,
    "ço": 1288,
    "ok": 938,
    " ço": 199,
    "çok": 1289,
    "ok ": 939,
    " çok": 200,
    "çok ": 1290,
    "sa": 1078,
    "at": 322,
    " sa": 147,
    "sat": 1083,
    "at ": 323,
    " sat": 149,
    "sat ": 1084,
    " ha": 66,
    " han": 68,
    "u": 1177,
    "bu": 359,
    "u ": 1178,
    " bu": 24,
    "bu ": 360,
    " bu ": 25,
    "st": 1106,
    "to": 1165,
    "kt": 756,
    "ta": 1129,
    " st": 157,
    "sto": 1111,
    "tok": 1166,
    "okt": 940,
    "kta": 757,
    "ta ": 1130,
    " sto": 158,
    "stok": 1112,
    "tokt": 1168,
    "okta": 941,
    "kta ": 758,
    "ep": 473,
    "pe": 974,
    "md": 839,
    "de": 387,
    "ek": 435,
    "ki": 735,
    "sep": 1090,
    "epe": 474,
    "pet": 975,
    "tim": 1152,
    "imd": 637,
    "mde": 840,
    "dek": 389,
    "eki": 436,
    "ki ": 736,
    " sep": 153,
    "sepe": 1091,
    "epet": 475,
    "peti": 977,
    "etim": 500,
    "timd": 1154,
    "imde": 638,
    "mdek": 841,
    "deki": 390,
    "eki ": 437,
    " t": 163,
    "tü": 1174,
    "ük": 1321,
    "ke": 728,
    "nm": 910,
    " tü": 174,
    "tük": 1175,
    "üke": 1322,
    "ken": 729,
    "enm": 471,
    "nmi": 911,
    " tük": 175,
    "tüke": 1176,
    "üken": 1323,
    "kenm": 731,
    "enmi": 472,
    "nmiş": 912,
    " ş": 213,
    "şu": 1411,
    " şu": 221,
    "şu ": 1412,
    " şu ": 222,
    "(": 223,
    ")": 227,
    "n(": 866,
    "(i": 224,
    "ii": 617,
    "i)": 603,
    ") ": 228,
    " an": 11,
    "an(": 284,
    "n(i": 867,
    "(ii": 225,
    "ii)": 618,
    "i) ": 604,
    " an(": 12,
    "an(i": 285,
    "n(ii": 868,
    "(ii)": 226,
    "ii) ": 619,
    "şö": 1416,
    "rt": 1053,
    " ti": 172,
    "tiş": 1160,
    "işö": 697,
    "şör": 1417,
    "ört": 1306,
    "rt ": 1054,
    " tiş": 173,
    "tişö": 1161,
    "işör": 698,
    "şört": 1418,
    "ört ": 1307,
    "c": 366,
    "ev": 503,
    "vc": 1212,
    "cu": 374,
    "ut": 1199,
    "mev": 848,
    "evc": 504,
    "vcu": 1213,
    "cut": 375,
    "ut ": 1200,
    " mev": 126,
    "mevc": 849,
    "evcu": 505,
    "vcut": 1214,
    "cut ": 376,
    "tok ": 1167,
    " d": 28,
    "du": 412,
    "ur": 1195,
    "ru": 1057,
    "um": 1185,
    " du": 33,
    "dur": 414,
    "uru": 1196,
    "rum": 1060,
    "um ": 1186,
    " dur": 34,
    "duru": 415,
    "urum": 1198,
    "rum ": 1061,
    "hak": 574,
    " hak": 67,
    "hak ": 575,
    "lg": 794,
    "bil": 351,
    "ilg": 629,
    "lgi": 795,
    " bil": 22,
    "bilg": 352,
    "ilgi": 630,
    "lgi ": 796,
    "er ": 477,
    "ver ": 1218,
    " r": 143,
    "re": 998,
    "nk": 904,
    " re": 144,
    "ren": 1004,
    "enk": 469,
    "nk ": 905,
    " ren": 145,
    "renk": 1005,
    "enk ": 470,
    "ğ": 1344,
    "oğ": 960,
    "ğa": 1345,
    "toğ": 1169,
    "oğa": 961,
    "ğa ": 1346,
    "stoğ": 1113,
    "toğa": 1170,
    "oğa ": 962,
    "te": 1138,
    "kr": 748,
    "ra": 988,
    " te": 168,
    "tek": 1139,
    "ekr": 441,
    "kra": 749,
    "rar": 991,
    " tek": 169,
    "tekr": 1140,
    "ekra": 442,
    "krar": 750,
    "rar ": 992,
    " i": 80,
    "in": 643,
    "nd": 881,
    "di": 400,
    " in": 86,
    "ind": 644,
    "ndi": 884,
    "dir": 402,
    "iri": 660,
    " ind": 87,
    "indi": 645,
    "ndir": 886,
    "diri": 403,
    "irim": 661,
    "rim ": 1027,
    "nc": 878,
    "ce": 367,
    "ünc": 1328,
    "nce": 879,
    "cel": 368,
    "el ": 446,
    "günc": 569,
    "ünce": 1329,
    "ncel": 880,
    "cel ": 369,
    "mp": 856,
    "ny": 921,
    "kam": 717,
    "amp": 278,
    "mpa": 857,
    "pan": 970,
    "any": 290,
    "nya": 922,
    "ya ": 1228,
    " kam": 102,
    "kamp": 718,
    "ampa": 279,
    "mpan": 858,
    "pany": 971,
    "anya": 291,
    "nya ": 923,
    "ku": 761,
    "up": 1192,
    "po": 978,
    "on": 946,
    " ku": 114,
    "kup": 764,
    "upo": 1193,
    "pon": 979,
    "on ": 947,
    " kup": 116,
    "kupo": 765,
    "upon": 1194,
    "pon ": 980,
    "ko": 745,
    "od": 932,
    " ko": 110,
    "kod": 746,
    "odu": 933,
    "du ": 413,
    " kod": 111,
    "kodu": 747,
    "odu ": 934,
    "nl": 906,
    "ünl": 1330,
    "nle": 907,
    "ere": 480,
    "re ": 999,
    "rünl": 1066,
    "ünle": 1331,
    "nler": 909,
    "lere": 790,
    "ere ": 481,
    "öz": 1313,
    "ze": 1267,
    " öz": 206,
    "öze": 1314,
    "zel": 1268,
    " öze": 207,
    "özel": 1315,
    "zel ": 1269,
    "̇": 1422,
    "i̇": 699,
    "̇n": 1426,
    " i̇": 94,
    "i̇n": 702,
    "̇nd": 1427,
    " i̇n": 96,
    "i̇nd": 703,
    "̇ndi": 1428,
    "eğ": 512,
    "ği": 1352,
    "şt": 1408,
    "eb": 420,
    " de": 29,
    "değ": 397,
    "eği": 516,
    "ğiş": 1353,
    "işt": 695,
    "şti": 1409,
    "ire": 658,
    "reb": 1000,
    "ebi": 421,
    "ili": 631,
    " değ": 30,
    "deği": 399,
    "eğiş": 517,
    "ğişt": 1355,
    "işti": 696,
    "ştir": 1410,
    "tire": 1159,
    "ireb": 659,
    "rebi": 1001,
    "ebil": 422,
    "bili": 353,
    "ilir": 632,
    "̇a": 1423,
    "ad": 243,
    "i̇a": 700,
    "̇ad": 1424,
    "ade": 246,
    "de ": 388,
    " i̇a": 95,
    "i̇ad": 701,
    "̇ade": 1425,
    "ade ": 247,
    "sü": 1117,
    " sü": 159,
    "sür": 1118,
    "üre": 1333,
    " sür": 160,
    "süre": 1119,
    "üre ": 1334,
    "aç": 338,
    "ç ": 1280,
    "kaç": 726,
    "aç ": 339,
    " kaç": 105,
    "kaç ": 727,
    "gün ": 567,
    "ia": 605,
    " ia": 82,
    "iad": 606,
    " iad": 83,
    "iade": 607,
    "sı": 1120,
    "ıl": 1364,
    "ası": 320,
    "sıl": 1123,
    "ıl ": 1365,
    "nası": 872,
    "asıl": 321,
    "sıl ": 1124,
    "liri": 803,
    "şa": 1388,
    "tl": 1162,
    "rı": 1071,
    "ın": 1370,
    "nı": 924,
    "ız": 1381,
    " şa": 214,
    "şar": 1389,
    "art": 312,
    "rtl": 1055,
    "tla": 1163,
    "lar": 781,
    "arı": 315,
    "rın": 1074,
    "ını": 1371,
    "nız": 928,
    "ız ": 1382,
    " şar": 215,
    "şart": 1390,
    "artl": 314,
    "rtla": 1056,
    "tlar": 1164,
    "ları": 783,
    "arın": 317,
    "rını": 1075,
    "ınız": 1372,
    "nız ": 929,
    "ğişi": 1354,
    "apa": 298,
    "pa ": 969,
    "yapa": 1233,
    "apa ": 299,
    "üc": 1318,
    "cr": 371,
    " üc": 209,
    "ücr": 1319,
    "cre": 372,
    "ret": 1009,
    " ücr": 210,
    "ücre": 1320,
    "cret": 373,
    "ret ": 1010,
    "öd": 1292,
    " öd": 202,
    "öde": 1293,
    "der": 395,
    " öde": 203,
    "öder": 1296,
    "der ": 396,
    "hı": 598,
    " hı": 78,
    "hız": 599,
    " hız": 79,
    "hız ": 600,
    "es": 489,
    "sl": 1103,
    "tes": 1149,
    "esl": 495,
    "sli": 1104,
    "lim": 798,
    "ima": 635,
    "mat": 837,
    " tes": 171,
    "tesl": 1150,
    "esli": 496,
    "slim": 1105,
    "lima": 800,
    "imat": 636,
    "mat ": 838,
    "ah": 253,
    "hm": 592,
    "ni": 900,
    " ta": 164,
    "tah": 1131,
    "ahm": 254,
    "hmi": 593,
    "min": 852,
    "ini": 646,
    "ni ": 901,
    " tah": 165,
    "tahm": 1132,
    "ahmi": 255,
    "hmin": 594,
    "mini": 853,
    "ini ": 647,
    "da": 382,
    "kad": 713,
    "ada": 244,
    "dar": 385,
    " kad": 100,
    "kada": 714,
    "adar": 245,
    "dar ": 386,
    "iç": 684,
    " iç": 90,
    "iç ": 685,
    " iç ": 91,
    " el": 41,
    " el ": 42,
    " o": 137,
    "ol": 942,
    " ol": 138,
    "ol ": 943,
    " ol ": 139,
    "yn": 1245,
    " ay": 13,
    "ayn": 334,
    "ynı": 1246,
    "nı ": 925,
    " ayn": 14,
    "aynı": 335,
    "ynı ": 1247,
    "öde ": 1294,
    "yö": 1253,
    "nt": 913,
    "em": 456,
    " yö": 189,
    "yön": 1254,
    "önt": 1302,
    "nte": 914,
    "tem": 1143,
    "em ": 457,
    " yön": 190,
    "yönt": 1255,
    "önte": 1303,
    "ntem": 915,
    "tem ": 1144,
    "ul": 1179,
    "kab": 711,
    "abu": 241,
    "bul": 361,
    "ul ": 1180,
    " kab": 99,
    "kabu": 712,
    "abul": 242,
    "bul ": 362,
    " et": 45,
    " et ": 46,
    "ks": 753,
    "it": 669,
    "tak": 1133,
    "aks": 260,
    "ksi": 754,
    "sit": 1099,
    "it ": 670,
    " tak": 166,
    "taks": 1134,
    "aksi": 261,
    "ksit": 755,
    "sit ": 1100,
    "pı": 984,
    "kap": 719,
    "apı": 300,
    "pı ": 985,
    " kap": 103,
    "kapı": 720,
    "apı ": 301,
    "dem": 391,
    "eme": 458,
    "ödem": 1295,
    "deme": 392,
    "eme ": 459,
    "ed": 423,
    " kr": 112,
    "kre": 751,
    "red": 1002,
    "edi": 427,
    "di ": 401,
    " kre": 113,
    "kred": 752,
    "redi": 1003,
    "edi ": 428,
    "kart": 723,
    "art ": 313,
    "av": 324,
    "hav": 578,
    "ava": 325,
    "val": 1207,
    "ale": 267,
    "le ": 785,
    " hav": 69,
    "hava": 579,
    "aval": 326,
    "vale": 1208,
    "ale ": 268,
    " il": 84,
    " ile": 85,
    "ile ": 627,
    "mas": 835,
    "rmas": 1044,
    "mas ": 836,
    "gön": 559,
    "önd": 1298,
    "nde": 882,
    " gön": 60,
    "gönd": 560,
    "önde": 1299,
    "nder": 883,
    "gel ": 542,
    "om": 944,
    "gom": 554,
    "om ": 945,
    "rgom": 1014,
    "gom ": 555,
    "rk": 1034,
    " şi": 218,
    "şir": 1400,
    "irk": 662,
    "rke": 1035,
    "ket": 732,
    " şir": 220,
    "şirk": 1401,
    "irke": 663,
    "rket": 1036,
    "ket ": 733,
    "lim ": 799,
    "d ": 381,
    " ed": 36,
    "ed ": 424,
    " ed ": 37,
    "oy": 957,
    "goy": 556,
    "oya": 958,
    "rgoy": 1015,
    "goya": 557,
    "oya ": 959,
    "hes": 583,
    "esa": 491,
    "sap": 1081,
    " hes": 72,
    "hesa": 584,
    "esap": 492,
    "sap ": 1082,
    "ll": 808,
    "ey": 506,
    "ell": 454,
    "lle": 811,
    "ley": 792,
    "eye": 507,
    "yeb": 1239,
    "cell": 370,
    "elle": 455,
    "lley": 812,
    "leye": 793,
    "eyeb": 508,
    "yebi": 1240,
    "dr": 409,
    " ad": 4,
    "adr": 248,
    "dre": 410,
    "res": 1006,
    "esi": 493,
    "sii": 1093,
    "iim": 620,
    " adr": 5,
    "adre": 249,
    "dres": 411,
    "resi": 1008,
    "esii": 494,
    "siim": 1094,
    "iim ": 621,
    "ef": 429,
    "fo": 530,
    "tel": 1141,
    "ele": 449,
    "lef": 786,
    "efo": 430,
    "fon": 531,
    " tel": 170,
    "tele": 1142,
    "elef": 450,
    "lefo": 787,
    "efon": 431,
    "fon ": 532,
    "nu": 916,
    " nu": 135,
    "num": 917,
    "uma": 1187,
    "mar": 833,
    "ara": 304,
    "ram": 989,
    " num": 136,
    "numa": 918,
    "umar": 1188,
    "mara": 834,
    "aram": 305,
    "ram ": 990,
    "if": 614,
    "fr": 533,
    "şif": 1395,
    "ifr": 615,
    "fre": 534,
    " şif": 219,
    "şifr": 1396,
    "ifre": 616,
    "fre ": 535,
    "ıf": 1361,
    "fı": 536,
    "ır": 1373,
    "rl": 1037,
    "ım": 1368,
    " sı": 161,
    "sıf": 1121,
    "ıfı": 1362,
    "fır": 537,
    "ırl": 1374,
    "rla": 1038,
    "rım": 1072,
    "ım ": 1369,
    " sıf": 162,
    "sıfı": 1122,
    "ıfır": 1363,
    "fırl": 538,
    "ırla": 1375,
    "rlar": 1039,
    "arım": 316,
    "rım ": 1073,
    " ye": 187,
    "yen": 1241,
    "eni": 466,
    " yen": 188,
    "yeni": 1242,
    "eni ": 467,
    "es ": 490,
    "res ": 1007,
    "kl": 742,
    " ek": 38,
    "ekl": 439,
    "kle": 743,
    " ekl": 40,
    "ekle": 440,
    "kley": 744,
    "tim ": 1153,
    "pet ": 976,
    "ös": 1310,
    "gös": 563,
    "öst": 1311,
    "ste": 1109,
    "ter": 1145,
    " gös": 62,
    "göst": 564,
    "öste": 1312,
    "ster": 1110,
    "ter ": 1146,
    "fa": 519,
    "vo": 1223,
    "or": 950,
    " fa": 48,
    "fav": 522,
    "avo": 327,
    "vor": 1224,
    "ori": 951,
    " fav": 50,
    "favo": 523,
    "avor": 328,
    "vori": 1225,
    "oril": 953,
    "ler ": 789,
    "orim": 954,
    "id": 611,
    "rid": 1022,
    "ide": 612,
    "orid": 952,
    "ride": 1023,
    "idek": 613,
    "şl": 1402,
    "işl": 693,
    "şle": 1403,
    "rişl": 1033,
    "işle": 694,
    "şler": 1404,
    "şimd": 1399,
    "ğe": 1347,
    "beğ": 348,
    "eğe": 513,
    "ğen": 1348,
    " beğ": 20,
    "beğe": 349,
    "eğen": 514,
    "ğen ": 1349,
    "iğ": 686,
    " di": 31,
    "diğ": 404,
    "iğe": 687,
    "ğer": 1350,
    " diğ": 32,
    "diğe": 405,
    "iğer": 688,
    "ğer ": 1351,
    "ıc": 1358,
    "cı": 377,
    "kul": 762,
    "ull": 1181,
    "lla": 809,
    "lan": 778,
    "anı": 292,
    "nıc": 926,
    "ıcı": 1359,
    "cıl": 378,
    "ıla": 1366,
    " kul": 115,
    "kull": 763,
    "ulla": 1182,
    "llan": 810,
    "lanı": 780,
    "anıc": 294,
    "nıcı": 927,
    "ıcıl": 1360,
    "cıla": 379,
    "ılar": 1367,
    "lar ": 782,
    "iz": 676,
    "tin": 1155,
    "niz": 902,
    "iz ": 677,
    "keti": 734,
    "etin": 501,
    "tini": 1156,
    "iniz": 648,
    "niz ": 903,
    " iş": 92,
    " iş ": 93,
    "alan": 266,
    "lan ": 779,
    "hi": 585,
    "zm": 1273,
    " hi": 73,
    "hiz": 590,
    "izm": 680,
    "zme": 1274,
    "met": 846,
    " hiz": 75,
    "hizm": 591,
    "izme": 681,
    "zmet": 1275,
    "met ": 847,
    "iy": 671,
    "yo": 1248,
    "rs": 1048,
    "su": 1114,
    "un": 1189,
    "uz": 1201,
    "riy": 1029,
    "iyo": 674,
    "yor": 1251,
    "ors": 955,
    "rsu": 1049,
    "sun": 1115,
    "unu": 1190,
    "nuz": 919,
    "uz ": 1202,
    "eriy": 488,
    "riyo": 1030,
    "iyor": 675,
    "yors": 1252,
    "orsu": 956,
    "rsun": 1050,
    "sunu": 1116,
    "unuz": 1191,
    "nuz ": 920,
    "ib": 608,
    "kib": 737,
    "ibi": 609,
    "bin": 354,
    " eki": 39,
    "ekib": 438,
    "kibi": 738,
    "ibin": 610,
    "bini": 355,
    "ms": 859,
    " ki": 108,
    "kim": 739,
    "ims": 641,
    "msi": 860,
    "sin": 1095,
    " kim": 109,
    "kims": 741,
    "imsi": 642,
    "msin": 861,
    "sini": 1096,
    "ve ": 1216,
    " ve ": 180,
    "tö": 1171,
    "sek": 1086,
    "ekt": 443,
    "ktö": 759,
    "tör": 1172,
    "ör ": 1305,
    " sek": 151,
    "sekt": 1087,
    "ektö": 444,
    "ktör": 760,
    "tör ": 1173,
    "ars": 310,
    "rsı": 1051,
    "sın": 1125,
    "vars": 1211,
    "arsı": 311,
    "rsın": 1052,
    "sını": 1126,
    "vi": 1220,
    "zy": 1276,
    " vi": 182,
    "viz": 1221,
    "izy": 682,
    "zyo": 1277,
    "yon": 1249,
    " viz": 183,
    "vizy": 1222,
    "izyo": 683,
    "zyon": 1278,
    "yon ": 1250,
    " i ": 81,
    " ke": 106,
    "end": 462,
    " ken": 107,
    "kend": 730,
    "endi": 463,
    "ndi ": 885,
    "az": 336,
    "ira": 656,
    "raz": 993,
    "az ": 337,
    "bira": 358,
    "iraz": 657,
    "raz ": 994,
    "tan": 1135,
    " tan": 167,
    "tanı": 1137,
    "anı ": 293,
    "rman": 1043,
    "manı": 832,
    "anız": 295,
    "gen": 544,
    "ene": 464,
    "nel": 893,
    " gen": 56,
    "gene": 545,
    "enel": 465,
    "nel ": 894,
    "lu": 816,
    "uş": 1203,
    "kur": 766,
    "rul": 1058,
    "ulu": 1183,
    "luş": 817,
    "uş ": 1204,
    " kur": 117,
    "kuru": 767,
    "urul": 1197,
    "rulu": 1059,
    "uluş": 1184,
    "luş ": 818,
    "ik": 622,
    "hik": 586,
    "ika": 623,
    "kay": 724,
    "aye": 332,
    " hik": 74,
    "hika": 587,
    "ikay": 624,
    "kaye": 725,
    "ayen": 333,
    "eniz": 468,
    "değe": 398,
    "eğer": 515,
    "j": 704,
    " p": 140,
    "pr": 981,
    "ro": 1045,
    "oj": 935,
    "je": 705,
    " pr": 141,
    "pro": 982,
    "roj": 1046,
    "oje": 936,
    "je ": 706,
    " pro": 142,
    "proj": 983,
    "roje": 1047,
    "oje ": 937,
    "kim ": 740,
    "yü": 1256,
    "ü ": 1317,
    " yü": 191,
    "yür": 1257,
    "rü ": 1063,
    " yür": 192,
    "yürü": 1258,
    "ürü ": 1336,
    "şe": 1391,
    "eh": 432,
    " şe": 216,
    "şeh": 1392,
    "ehi": 433,
    "hir": 588,
    " şeh": 217,
    "şehi": 1393,
    "ehir": 434,
    "hir ": 589,
    "aa": 233,
    "faa": 520,
    "aal": 234,
    "ali": 269,
    "liy": 804,
    "iye": 672,
    "yet": 1243,
    " faa": 49,
    "faal": 521,
    "aali": 235,
    "aliy": 270,
    "liye": 805,
    "iyet": 673,
    "yet ": 1244,
    "teri": 1148,
    "ned": 891,
    "ede": 425,
    "den": 393,
    " ned": 134,
    "nede": 892,
    "eden": 426,
    "den ": 394,
    "zi": 1270,
    "siz": 1101,
    "izi": 678,
    "zin": 1271,
    "inl": 649,
    " siz": 156,
    "sizi": 1102,
    "izin": 679,
    "zinl": 1272,
    "inle": 650,
    "nle ": 908,
    "lı": 819,
    "ış": 1383,
    "şm": 1405,
    "yı": 1259,
    " ça": 197,
    "çal": 1283,
    "alı": 271,
    "lış": 822,
    "ışm": 1384,
    "şma": 1406,
    "mal": 828,
    "lıy": 820,
    "ıyı": 1379,
    "yım": 1260,
    " çal": 198,
    "çalı": 1284,
    "alış": 273,
    "lışm": 823,
    "ışma": 1385,
    "şmal": 1407,
    "malı": 829,
    "alıy": 272,
    "lıyı": 821,
    "ıyım": 1380,
    "yım ": 1261,
    "saa": 1079,
    "aat": 236,
    " saa": 148,
    "saat": 1080,
    "aat ": 237,
    "rd": 995,
    " am": 9,
    "ams": 280,
    "mst": 862,
    "erd": 478,
    "rda": 996,
    "dam": 383,
    " ams": 10,
    "amst": 281,
    "mste": 863,
    "terd": 1147,
    "erda": 479,
    "rdam": 997,
    "dam ": 384,
    "is": 666,
    "nb": 875,
    " is": 88,
    "ist": 667,
    "sta": 1107,
    "anb": 286,
    "nbu": 876,
    " ist": 89,
    "ista": 668,
    "stan": 1108,
    "tanb": 1136,
    "anbu": 287,
    "nbul": 877,
    " l": 120,
    "lo": 813,
    "do": 406,
    " lo": 121,
    "lon": 814,
    "ond": 948,
    "ndo": 887,
    "don": 407,
    " lon": 122,
    "lond": 815,
    "ondo": 949,
    "ndon": 888,
    "don ": 408
  },
  "response": null,
  "action_text": null
}