{
  "text": {
    " ": 0,
    "m": 900,
    "e": 444,
    "r": 1096,
    "h": 620,
    "a": 234,
    "b": 353,
    " m": 124,
    "me": 921,
    "er": 508,
    "rh": 1136,
    "ha": 621,
    "ab": 239,
    "ba": 354,
    "a ": 235,
    " me": 125,
    "mer": 925,
    "erh": 520,
    "rha": 1137,
    "hab": 622,
    "aba": 240,
    "ba ": 355,
    " mer": 126,
    "merh": 926,
    "erha": 521,
    "rhab": 1138,
    "haba": 623,
    "aba ": 241,
    "s": 1218,
    "l": 823,
    " s": 155,
    "se": 1227,
    "el": 473,
    "la": 825,
    "am": 281,
    "m ": 901,
    " se": 159,
    "sel": 1228,
    "ela": 475,
    "lam": 829,
    "am ": 282,
    " sel": 160,
    "sela": 1229,
    "elam": 476,
    "lam ": 830,
    "n": 953,
    "ı": 1545,
    " n": 135,
    "na": 955,
    "as": 330,
    "sı": 1264,
    "ıl": 1560,
    "ls": 887,
    "ın": 1571,
    "n ": 954,
    " na": 136,
    "nas": 959,
    "ası": 331,
    "sıl": 1267,
    "ıls": 1564,
    "lsı": 888,
    "sın": 1270,
    "ın ": 1572,
    " nas": 138,
    "nası": 960,
    "asıl": 332,
    "sıls": 1269,
    "ılsı": 1565,
    "lsın": 889,
    "sın ": 1271,
    "g": 584,
    "ü": 1490,
    "y": 1385,
    "d": 392,
    " g": 59,
    "gü": 614,
    "ün": 1495,
    "ay": 343,
    "yd": 1396,
    "dı": 439,
    " gü": 69,
    "gün": 615,
    "üna": 1497,
    "nay": 961,
    "ayd": 344,
    "ydı": 1397,
    "dın": 440,
    " gün": 70,
    "güna": 617,
    "ünay": 1498,
    "nayd": 962,
    "aydı": 345,
    "ydın": 1398,
    "dın ": 441,
    "be": 360,
    "r ": 1097,
    "nab": 957,
    "abe": 242,
    "ber": 361,
    "er ": 509,
    " nab": 137,
    "nabe": 958,
    "aber": 243,
    "ber ": 362,
    "l ": 824,
    "ıl ": 1561,
    "sıl ": 1268,
    "i": 644,
    "o": 1028,
    "gi": 592,
    "id": 649,
    "di": 417,
    "iy": 719,
    "yo": 1417,
    "or": 1053,
    " gi": 63,
    "gid": 594,
    "idi": 652,
    "diy": 424,
    "iyo": 724,
    "yor": 1420,
    "or ": 1054,
    " gid": 64,
    "gidi": 595,
    "idiy": 653,
    "diyo": 425,
    "iyor": 725,
    "yor ": 1421,
    "ş": 1605,
    "ç": 1449,
    " h": 71,
    "ho": 638,
    "oş": 1064,
    "şç": 1631,
    "ça": 1451,
    " ho": 79,
    "hoş": 639,
    "oşç": 1065,
    "şça": 1632,
    "ça ": 1452,
    " hoş": 80,
    "hoşç": 640,
    "oşça": 1066,
    "şça ": 1633,
    "k": 759,
    " k": 99,
    "ka": 761,
    "al": 270,
    " ka": 100,
    "kal": 766,
    "al ": 271,
    " kal": 103,
    "kal ": 767,
    "ö": 1465,
    "z": 1432,
    "gö": 606,
    "ör": 1477,
    "rü": 1197,
    "üş": 1522,
    "şü": 1637,
    "ür": 1507,
    "üz": 1520,
    "z ": 1433,
    " gö": 65,
    "gör": 609,
    "örü": 1482,
    "rüş": 1207,
    "üşü": 1523,
    "şür": 1638,
    "ürü": 1510,
    "rüz": 1205,
    "üz ": 1521,
    " gör": 67,
    "görü": 611,
    "örüş": 1483,
    "rüşü": 1208,
    "üşür": 1524,
    "şürü": 1639,
    "ürüz": 1513,
    "rüz ": 1206,
    " b": 18,
    "by": 376,
    "ye": 1399,
    "e ": 445,
    " by": 29,
    "bye": 377,
    "ye ": 1400,
    " bye": 30,
    "bye ": 378,
    "_": 225,
    "u": 1335,
    " _": 1,
    "__": 227,
    "_n": 231,
    "nu": 1009,
    "um": 1343,
    "mb": 912,
    "r_": 1098,
    "_ ": 226,
    " __": 2,
    "__n": 229,
    "_nu": 232,
    "num": 1011,
    "umb": 1346,
    "mbe": 913,
    "er_": 510,
    "r__": 1099,
    "__ ": 228,
    " __n": 3,
    "__nu": 230,
    "_num": 233,
    "numb": 1013,
    "umbe": 1347,
    "mber": 914,
    "ber_": 363,
    "er__": 511,
    "r__ ": 1100,
    "ma": 902,
    "ar": 311,
    "ra": 1101,
    "lı": 894,
    "ı ": 1546,
    " nu": 144,
    "uma": 1344,
    "mar": 906,
    "ara": 313,
    "ral": 1104,
    "alı": 279,
    "lı ": 895,
    " num": 145,
    "numa": 1012,
    "umar": 1345,
    "mara": 907,
    "aral": 315,
    "ralı": 1105,
    "alı ": 280,
    "p": 1067,
    "si": 1233,
    "ip": 695,
    "pa": 1069,
    "ri": 1140,
    "iş": 739,
    "şi": 1612,
    "im": 673,
    " si": 162,
    "sip": 1240,
    "ipa": 696,
    "par": 1074,
    "ari": 319,
    "riş": 1160,
    "işi": 741,
    "şim": 1615,
    "im ": 674,
    " sip": 163,
    "sipa": 1241,
    "ipar": 697,
    "pari": 1075,
    "ariş": 320,
    "rişi": 1162,
    "işim": 742,
    "şim ": 1616,
    "ne": 979,
    " ne": 139,
    "ne ": 980,
    " ne ": 140,
    " d": 31,
    "du": 435,
    "ur": 1358,
    "ru": 1193,
    "md": 915,
    "da": 393,
    " du": 39,
    "dur": 437,
    "uru": 1362,
    "rum": 1194,
    "umd": 1348,
    "mda": 916,
    "da ": 394,
    " dur": 40,
    "duru": 438,
    "urum": 1363,
    "rumd": 1195,
    "umda": 1349,
    "mda ": 917,
    "re": 1117,
    "ed": 452,
    "de": 399,
    "ner": 985,
    "ere": 516,
    "red": 1121,
    "ede": 453,
    "de ": 400,
    " ner": 143,
    "nere": 986,
    "ered": 519,
    "rede": 1122,
    "ede ": 454,
    "ş ": 1606,
    "iş ": 740,
    "riş ": 1161,
    "ram": 1106,
    "aram": 316,
    "ram ": 1107,
    " o": 146,
    "ol": 1038,
    "an": 289,
    " ol": 147,
    "ola": 1039,
    "lan": 831,
    "an ": 290,
    " ola": 148,
    "olan": 1040,
    "lan ": 832,
    "mi": 927,
    "in": 686,
    "imi": 681,
    "min": 929,
    "in ": 687,
    "şimi": 1618,
    "imin": 683,
    "min ": 930,
    "mu": 947,
    "u ": 1336,
    "umu": 1350,
    "mu ": 948,
    "rumu": 1196,
    "umu ": 1351,
    "ir": 698,
    "ned": 981,
    "edi": 456,
    "dir": 421,
    "ir ": 699,
    " ned": 141,
    "nedi": 982,
    "edir": 459,
    "dir ": 422,
    "ni": 992,
    "şin": 1619,
    "ini": 691,
    "nin": 996,
    "işin": 743,
    "şini": 1620,
    "inin": 693,
    "nin ": 997,
    "so": 1247,
    "on": 1047,
    " so": 164,
    "son": 1248,
    "on ": 1048,
    " son": 165,
    "son ": 1249,
    " ba": 19,
    "ban": 358,
    "ana": 291,
    "na ": 956,
    " ban": 21,
    "bana": 359,
    "ana ": 292,
    "ğ": 1525,
    " a": 4,
    "ld": 839,
    "ığ": 1602,
    "ğı": 1542,
    "ım": 1569,
    " al": 7,
    "ald": 275,
    "ldı": 844,
    "dığ": 442,
    "ığı": 1603,
    "ğım": 1543,
    "ım ": 1570,
    " ald": 9,
    "aldı": 276,
    "ldığ": 845,
    "dığı": 443,
    "ığım": 1604,
    "ğım ": 1544,
    "f": 564,
    "t": 1274,
    "kı": 816,
    "ıy": 1587,
    "ya": 1386,
    "af": 256,
    "fe": 568,
    "et": 538,
    "tl": 1313,
    "le": 846,
    " kı": 118,
    "kıy": 821,
    "ıya": 1588,
    "yaf": 1388,
    "afe": 257,
    "fet": 569,
    "etl": 543,
    "tle": 1316,
    "ler": 854,
    "re ": 1118,
    " kıy": 120,
    "kıya": 822,
    "ıyaf": 1589,
    "yafe": 1389,
    "afet": 258,
    "fetl": 570,
    "etle": 544,
    "tler": 1317,
    "lere": 857,
    "ere ": 517,
    "ak": 262,
    "k ": 760,
    "bak": 356,
    "aka": 264,
    "kar": 774,
    "rak": 1102,
    "ak ": 263,
    " bak": 20,
    "baka": 357,
    "akar": 265,
    "kara": 775,
    "arak": 314,
    "rak ": 1103,
    "bi": 366,
    " bi": 24,
    "bir": 370,
    " bir": 26,
    "bir ": 371,
    " ü": 212,
    " ür": 215,
    "rün": 1198,
    "ün ": 1496,
    " ürü": 216,
    "ürün": 1511,
    "rün ": 1199,
    " ö": 205,
    "ön": 1470,
    "is": 708,
    "i ": 645,
    " ön": 208,
    "öne": 1473,
    "eri": 522,
    "ris": 1158,
    "isi": 709,
    "si ": 1234,
    " öne": 209,
    "öner": 1474,
    "neri": 987,
    "eris": 528,
    "risi": 1159,
    "isi ": 710,
    " y": 189,
    "ap": 302,
    "p ": 1068,
    " ya": 190,
    "yap": 1392,
    "ap ": 303,
    " yap": 191,
    "yap ": 1393,
    "he": 630,
    "ng": 988,
    " he": 76,
    "her": 631,
    "han": 626,
    "ang": 295,
    "ngi": 989,
    "gi ": 593,
    " her": 77,
    "herh": 632,
    "rhan": 1139,
    "hang": 627,
    "angi": 296,
    "ngi ": 990,
    "il": 660,
    "li": 866,
    "apa": 304,
    "pab": 1070,
    "abi": 244,
    "bil": 367,
    "ili": 671,
    "lir": 872,
    "yapa": 1394,
    "apab": 305,
    "pabi": 1071,
    "abil": 245,
    "bili": 369,
    "ilir": 672,
    "lir ": 873,
    " mi": 127,
    "mis": 932,
    "sin": 1237,
    " mis": 129,
    "misi": 933,
    "isin": 711,
    "sin ": 1238,
    "ge": 585,
    "eç": 555,
    "çm": 1456,
    " ge": 60,
    "geç": 590,
    "eçm": 556,
    "çmi": 1457,
    "miş": 936,
    " geç": 62,
    "geçm": 591,
    "eçmi": 557,
    "çmiş": 1458,
    "miş ": 937,
    "v": 1370,
    " v": 182,
    "ve": 1376,
    " ve": 185,
    "ver": 1377,
    "ril": 1144,
    "ile": 664,
    "rim": 1147,
    "ime": 679,
    "me ": 922,
    " ver": 186,
    "veri": 1378,
    "eril": 524,
    "rile": 1146,
    "iler": 668,
    "leri": 858,
    "erim": 525,
    "rime": 1150,
    "ime ": 680,
    " e": 41,
    "en": 498,
    " en": 49,
    "en ": 499,
    " en ": 50,
    " ç": 200,
    "ço": 1459,
    "ok": 1036,
    " ço": 201,
    "çok": 1460,
    "ok ": 1037,
    " çok": 202,
    "çok ": 1461,
    "sa": 1220,
    "at": 334,
    "ta": 1276,
    " sa": 156,
    "sat": 1225,
    "ata": 336,
    "tan": 1281,
    " sat": 158,
    "sata": 1226,
    "atan": 337,
    "tan ": 1282,
    "nl": 1000,
    "ünl": 1503,
    "nle": 1001,
    "rin": 1153,
    "rünl": 1201,
    "ünle": 1504,
    "nler": 1002,
    "erin": 526,
    "rin ": 1154,
    "nel": 983,
    "ele": 480,
    " nel": 142,
    "nele": 984,
    "eler": 484,
    "ler ": 855,
    " ha": 72,
    "gis": 598,
    " han": 74,
    "ngis": 991,
    "gisi": 599,
    " ş": 217,
    "şu": 1629,
    " şu": 223,
    "şu ": 1630,
    " şu ": 224,
    " an": 12,
    " an ": 13,
    " i": 83,
    "nd": 969,
    "ml": 938,
    " in": 88,
    "ind": 688,
    "ndi": 975,
    "iri": 702,
    "iml": 684,
    "mle": 939,
    " ind": 89,
    "indi": 690,
    "ndir": 976,
    "diri": 423,
    "irim": 703,
    "riml": 1152,
    "imle": 685,
    "mler": 940,
    "va": 1371,
    " va": 183,
    "var": 1374,
    "ar ": 312,
    " var": 184,
    "var ": 1375,
    "c": 379,
    "nc": 966,
    "ce": 380,
    "ünc": 1499,
    "nce": 967,
    "cel": 383,
    "el ": 474,
    "günc": 618,
    "ünce": 1500,
    "ncel": 968,
    "cel ": 384,
    "mp": 941,
    "ny": 1016,
    "kam": 768,
    "amp": 283,
    "mpa": 942,
    "pan": 1072,
    "any": 297,
    "nya": 1017,
    "yal": 1390,
    "ala": 272,
    "lar": 834,
    " kam": 104,
    "kamp": 769,
    "ampa": 284,
    "mpan": 943,
    "pany": 1073,
    "anya": 298,
    "nyal": 1018,
    "yala": 1391,
    "alar": 274,
    "lar ": 835,
    "ku": 809,
    "up": 1355,
    "po": 1081,
    " ku": 114,
    "kup": 812,
    "upo": 1356,
    "pon": 1084,
    " kup": 116,
    "kupo": 813,
    "upon": 1357,
    "pon ": 1085,
    "ko": 797,
    "od": 1030,
    " ko": 110,
    "kod": 798,
    "odu": 1031,
    "du ": 436,
    " kod": 111,
    "kodu": 799,
    "odu ": 1032,
    "mı": 951,
    " mı": 133,
    "mı ": 952,
    " mı ": 134,
    " t": 170,
    "ti": 1299,
    "şö": 1634,
    "rt": 1186,
    "rd": 1109,
    " ti": 177,
    "tiş": 1311,
    "işö": 748,
    "şör": 1635,
    "ört": 1480,
    "rtl": 1187,
    "erd": 512,
    "rde": 1112,
    " tiş": 178,
    "tişö": 1312,
    "işör": 749,
    "şört": 1636,
    "örtl": 1481,
    "rtle": 1189,
    "lerd": 856,
    "erde": 514,
    "rde ": 1113,
    "rim ": 1148,
    "öz": 1487,
    "ze": 1437,
    " öz": 210,
    "öze": 1488,
    "zel": 1438,
    " öze": 211,
    "özel": 1489,
    "zel ": 1439,
    "pı": 1089,
    "apı": 307,
    "pıy": 1094,
    "ıyo": 1592,
    "yapı": 1395,
    "apıy": 310,
    "pıyo": 1095,
    "ıyor": 1593,
    "us": 1364,
    "su": 1256,
    "un": 1352,
    "uz": 1368,
    " mu": 131,
    "mus": 949,
    "usu": 1365,
    "sun": 1257,
    "unu": 1353,
    "nuz": 1014,
    "uz ": 1369,
    " mus": 132,
    "musu": 950,
    "usun": 1366,
    "sunu": 1258,
    "unuz": 1354,
    "nuz ": 1015,
    "̇": 1640,
    "i̇": 750,
    "̇n": 1644,
    " i̇": 96,
    "i̇n": 753,
    "̇nd": 1645,
    " i̇n": 98,
    "i̇nd": 754,
    "̇ndi": 1646,
    "lab": 827,
    " ala": 8,
    "alab": 273,
    "labi": 828,
    "yi": 1405,
    "miy": 934,
    "iyi": 720,
    "yim": 1407,
    " miy": 130,
    "miyi": 935,
    "iyim": 721,
    "yim ": 1408,
    "nü": 1019,
    "ü ": 1491,
    "ünü": 1505,
    "nü ": 1020,
    "rünü": 1202,
    "ünü ": 1506,
    "eğ": 558,
    "ği": 1532,
    "şt": 1626,
    "eb": 446,
    " de": 34,
    "değ": 415,
    "eği": 561,
    "ğiş": 1539,
    "işt": 746,
    "şti": 1627,
    "tir": 1307,
    "ire": 700,
    "reb": 1119,
    "ebi": 447,
    " değ": 36,
    "deği": 416,
    "eğiş": 563,
    "ğişt": 1541,
    "işti": 747,
    "ştir": 1628,
    "tire": 1308,
    "ireb": 701,
    "rebi": 1120,
    "ebil": 448,
    "̇a": 1641,
    "ad": 248,
    "i̇a": 751,
    "̇ad": 1642,
    "ade": 251,
    " i̇a": 97,
    "i̇ad": 752,
    "̇ade": 1643,
    "ade ": 252,
    "tm": 1318,
    "ek": 466,
    " et": 51,
    "etm": 545,
    "tme": 1319,
    "mek": 923,
    "ek ": 467,
    " etm": 52,
    "etme": 546,
    "tmek": 1320,
    "mek ": 924,
    "st": 1250,
    "te": 1284,
    "iğ": 733,
    " is": 90,
    "ist": 712,
    "ste": 1253,
    "ted": 1285,
    "diğ": 426,
    "iği": 736,
    "ğim": 1535,
    " ist": 91,
    "iste": 714,
    "sted": 1254,
    "tedi": 1286,
    "ediğ": 461,
    "diği": 428,
    "iğim": 737,
    "ğim ": 1536,
    "sü": 1261,
    "es": 529,
    " sü": 166,
    "sür": 1262,
    "üre": 1508,
    "res": 1126,
    "esi": 533,
    " sür": 167,
    "süre": 1263,
    "üres": 1509,
    "resi": 1128,
    "esi ": 534,
    "aç": 348,
    "ç ": 1450,
    "kaç": 778,
    "aç ": 349,
    " kaç": 107,
    "kaç ": 779,
    "gün ": 616,
    " p": 150,
    "it": 715,
    "ik": 657,
    "nı": 1021,
    "ız": 1594,
    " po": 151,
    "pol": 1082,
    "oli": 1041,
    "lit": 875,
    "iti": 717,
    "tik": 1301,
    "ika": 658,
    "kan": 770,
    "anı": 299,
    "nız": 1025,
    "ız ": 1595,
    " pol": 152,
    "poli": 1083,
    "olit": 1042,
    "liti": 876,
    "itik": 718,
    "tika": 1302,
    "ikan": 659,
    "kanı": 771,
    "anız": 301,
    "nız ": 1026,
    "ia": 646,
    " ia": 84,
    "iad": 647,
    "des": 413,
    " iad": 85,
    "iade": 648,
    "ades": 253,
    "desi": 414,
    "ır": 1579,
    "pıl": 1092,
    "ılı": 1566,
    "lır": 896,
    "ır ": 1580,
    "apıl": 309,
    "pılı": 1093,
    "ılır": 1567,
    "lır ": 897,
    "mi ": 928,
    "imi ": 682,
    "liri": 874,
    "şa": 1607,
    "rı": 1209,
    " şa": 218,
    "şar": 1610,
    "art": 323,
    "tla": 1314,
    "arı": 326,
    "rın": 1214,
    "ını": 1577,
    " şar": 219,
    "şart": 1611,
    "artl": 324,
    "rtla": 1188,
    "tlar": 1315,
    "ları": 836,
    "arın": 328,
    "rını": 1215,
    "ınız": 1578,
    "rdi": 1114,
    "erdi": 515,
    "rdir": 1115,
    "ğişi": 1540,
    "rk": 1164,
    "ke": 780,
    "ark": 321,
    "rke": 1165,
    "ken": 781,
    "apar": 306,
    "park": 1076,
    "arke": 322,
    "rken": 1166,
    "ken ": 782,
    "rg": 1131,
    "go": 600,
    "o ": 1029,
    "arg": 317,
    "rgo": 1132,
    "go ": 601,
    " kar": 106,
    "karg": 776,
    "argo": 318,
    "rgo ": 1133,
    "üc": 1492,
    "cr": 386,
    " üc": 213,
    "ücr": 1493,
    "cre": 387,
    "ret": 1129,
    "eti": 539,
    "ti ": 1300,
    " ücr": 214,
    "ücre": 1494,
    "cret": 388,
    "reti": 1130,
    "eti ": 540,
    "öd": 1466,
    " öd": 206,
    "öde": 1467,
    "der": 409,
    " öde": 207,
    "öder": 1469,
    "der ": 410,
    "ünd": 1501,
    "nde": 972,
    "günd": 619,
    "ünde": 1502,
    "nde ": 973,
    "gel": 586,
    "eli": 485,
    " gel": 61,
    "geli": 589,
    "elir": 487,
    "hı": 641,
    "zl": 1440,
    " hı": 81,
    "hız": 642,
    "ızl": 1598,
    "zlı": 1441,
    " hız": 82,
    "hızl": 643,
    "ızlı": 1599,
    "zlı ": 1442,
    "sl": 1244,
    "t ": 1275,
    " te": 174,
    "tes": 1297,
    "esl": 536,
    "sli": 1245,
    "lim": 867,
    "ima": 675,
    "mat": 910,
    "at ": 335,
    " tes": 176,
    "tesl": 1298,
    "esli": 537,
    "slim": 1246,
    "lima": 869,
    "imat": 676,
    "mat ": 911,
    "ah": 259,
    "hm": 635,
    " ta": 171,
    "tah": 1277,
    "ahm": 260,
    "hmi": 636,
    "ni ": 993,
    " tah": 172,
    "tahm": 1278,
    "ahmi": 261,
    "hmin": 637,
    "mini": 931,
    "ini ": 692,
    "kad": 764,
    "ada": 249,
    "dar": 397,
    " kad": 102,
    "kada": 765,
    "adar": 250,
    "dar ": 398,
    "iç": 730,
    "çi": 1453,
    " iç": 92,
    "içi": 731,
    "çin": 1454,
    " içi": 93,
    "için": 732,
    "çind": 1455,
    "inde": 689,
    " el": 47,
    "imd": 677,
    "mde": 918,
    " eli": 48,
    "elim": 486,
    "limd": 870,
    "imde": 678,
    "mde ": 919,
    "lu": 890,
    "olu": 1043,
    "lur": 892,
    "ur ": 1359,
    " olu": 149,
    "olur": 1044,
    "lur ": 893,
    "yn": 1414,
    " ay": 16,
    "ayn": 346,
    "ynı": 1415,
    "nı ": 1022,
    " ayn": 17,
    "aynı": 347,
    "ynı ": 1416,
    "kk": 791,
    "hak": 624,
    "akk": 266,
    "kkı": 792,
    "kın": 817,
    "ınd": 1575,
    "nda": 970,
    " hak": 73,
    "hakk": 625,
    "akkı": 267,
    "kkın": 793,
    "kınd": 818,
    "ında": 1576,
    "nda ": 971,
    "lg": 861,
    "ilg": 669,
    "lgi": 862,
    " bil": 25,
    "bilg": 368,
    "ilgi": 670,
    "lgi ": 863,
    "rir": 1156,
    "erir": 527,
    "rir ": 1157,
    "em": 491,
    "dem": 407,
    "eme": 492,
    "ödem": 1468,
    "deme": 408,
    "eme ": 493,
    "yö": 1423,
    "nt": 1006,
    " yö": 194,
    "yön": 1424,
    "önt": 1475,
    "nte": 1007,
    "tem": 1291,
    "eml": 496,
    " yön": 195,
    "yönt": 1425,
    "önte": 1476,
    "ntem": 1008,
    "teml": 1292,
    "emle": 497,
    "rini": 1155,
    "bu": 372,
    "ul": 1337,
    "kab": 762,
    "abu": 246,
    "bul": 374,
    "ul ": 1338,
    " kab": 101,
    "kabu": 763,
    "abul": 247,
    "bul ": 375,
    "rs": 1181,
    " ed": 42,
    "ors": 1059,
    "rsu": 1184,
    " edi": 44,
    "ediy": 460,
    "yors": 1422,
    "orsu": 1060,
    "rsun": 1185,
    "ks": 803,
    "tak": 1279,
    "aks": 268,
    "ksi": 804,
    "sit": 1242,
    "it ": 716,
    " tak": 173,
    "taks": 1280,
    "aksi": 269,
    "ksit": 805,
    "sit ": 1243,
    "ıd": 1550,
    "kap": 772,
    "pıd": 1090,
    "ıda": 1551,
    " kap": 105,
    "kapı": 773,
    "apıd": 308,
    "pıda": 1091,
    "ıda ": 1552,
    "kr": 800,
    " kr": 112,
    "kre": 801,
    "di ": 418,
    " kre": 113,
    "kred": 802,
    "redi": 1123,
    "edi ": 457,
    "tı": 1329,
    "rtı": 1190,
    "tın": 1333,
    "ına": 1573,
    "kart": 777,
    "artı": 325,
    "rtın": 1192,
    "tına": 1334,
    "ına ": 1574,
    "lıy": 898,
    "ılıy": 1568,
    "lıyo": 899,
    "av": 338,
    "hav": 628,
    "ava": 339,
    "val": 1372,
    "ale": 277,
    "le ": 847,
    " hav": 75,
    "hava": 629,
    "aval": 340,
    "vale": 1373,
    "ale ": 278,
    " il": 86,
    " ile": 87,
    "ile ": 665,
    " f": 54,
    "fi": 571,
    "rm": 1173,
    "yl": 1409,
    " fi": 57,
    "fir": 572,
    "irm": 706,
    "rma": 1174,
    "mas": 908,
    "sıy": 1272,
    "ıyl": 1590,
    "yla": 1410,
    "la ": 826,
    " fir": 58,
    "firm": 573,
    "irma": 707,
    "rmas": 1177,
    "ması": 909,
    "asıy": 333,
    "sıyl": 1273,
    "ıyla": 1591,
    "yla ": 1411,
    "gön": 607,
    "önd": 1471,
    "ild": 662,
    "ldi": 842,
    " gön": 66,
    "gönd": 608,
    "önde": 1472,
    "nder": 974,
    "deri": 412,
    "rild": 1145,
    "ildi": 663,
    "ldi ": 843,
    "ec": 449,
    "lec": 848,
    "ece": 450,
    "cek": 381,
    "gele": 588,
    "elec": 481,
    "lece": 849,
    "ecek": 451,
    "cek ": 382,
    "om": 1045,
    "gom": 602,
    "om ": 1046,
    "rgom": 1134,
    "gom ": 603,
    "ma ": 903,
    "rma ": 1175,
    "liy": 877,
    "eliy": 488,
    "liyo": 878,
    " şi": 220,
    "şir": 1621,
    "irk": 704,
    "ket": 783,
    " şir": 222,
    "şirk": 1622,
    "irke": 705,
    "rket": 1167,
    "keti": 784,
    "lim ": 868,
    "dil": 419,
    "edil": 458,
    "dile": 420,
    "ilec": 666,
    "lgis": 865,
    "iz": 726,
    "niz": 998,
    "iz ": 727,
    "sini": 1239,
    "iniz": 694,
    "niz ": 999,
    "oy": 1061,
    "goy": 604,
    "oya": 1062,
    "ya ": 1387,
    "rgoy": 1135,
    "goya": 605,
    "oya ": 1063,
    " mi ": 128,
    "hes": 633,
    "esa": 531,
    "sap": 1223,
    " hes": 78,
    "hesa": 634,
    "esap": 532,
    "sap ": 1224,
    "gil": 596,
    "lgil": 864,
    "gile": 597,
    "rimi": 1151,
    "ll": 879,
    "ey": 550,
    "ell": 489,
    "lle": 882,
    "ley": 859,
    "eye": 551,
    "yeb": 1401,
    "cell": 385,
    "elle": 490,
    "lley": 883,
    "leye": 860,
    "eyeb": 552,
    "yebi": 1402,
    "dr": 432,
    " ad": 5,
    "adr": 254,
    "dre": 433,
    "sim": 1235,
    " adr": 6,
    "adre": 255,
    "dres": 434,
    "esim": 535,
    "simi": 1236,
    "ef": 462,
    "fo": 574,
    "tel": 1289,
    "lef": 850,
    "efo": 463,
    "fon": 576,
    " tel": 175,
    "tele": 1290,
    "elef": 482,
    "lefo": 851,
    "efon": 465,
    "fon ": 577,
    "amı": 287,
    "ramı": 1108,
    "amı ": 288,
    "if": 654,
    "fr": 578,
    "şif": 1613,
    "ifr": 655,
    "fre": 579,
    "rem": 1124,
    "emi": 494,
    " şif": 221,
    "şifr": 1614,
    "ifre": 656,
    "frem": 580,
    "remi": 1125,
    "emi ": 495,
    "ıf": 1553,
    "fı": 581,
    "rl": 1168,
    " sı": 168,
    "sıf": 1265,
    "ıfı": 1554,
    "fır": 582,
    "ırl": 1581,
    "rla": 1169,
    "rım": 1212,
    " sıf": 169,
    "sıfı": 1266,
    "ıfır": 1555,
    "fırl": 583,
    "ırla": 1582,
    "rlar": 1170,
    "arım": 327,
    "rım ": 1213,
    " ye": 192,
    "yen": 1403,
    "eni": 500,
    " yen": 193,
    "yeni": 1404,
    "eni ": 501,
    "s ": 1219,
    "es ": 530,
    "res ": 1127,
    "kl": 794,
    " ek": 45,
    "ekl": 471,
    "kle": 795,
    " ekl": 46,
    "ekle": 472,
    "kley": 796,
    "ep": 505,
    "pe": 1077,
    "sep": 1231,
    "epe": 506,
    "pet": 1078,
    "tim": 1303,
    " sep": 161,
    "sepe": 1232,
    "epet": 507,
    "peti": 1079,
    "etim": 541,
    "timd": 1304,
    "ki": 785,
    "dek": 405,
    "eki": 468,
    "ki ": 786,
    "mdek": 920,
    "deki": 406,
    "eki ": 469,
    "tt": 1321,
    "ett": 547,
    "tte": 1322,
    "tek": 1287,
    "pett": 1080,
    "ette": 548,
    "ttek": 1323,
    "teki": 1288,
    "ös": 1484,
    "gös": 612,
    "öst": 1485,
    "ter": 1293,
    " gös": 68,
    "göst": 613,
    "öste": 1486,
    "ster": 1255,
    "ter ": 1294,
    "fa": 565,
    "vo": 1382,
    " fa": 55,
    "fav": 566,
    "avo": 341,
    "vor": 1383,
    "ori": 1055,
    " fav": 56,
    "favo": 567,
    "avor": 342,
    "vori": 1384,
    "oril": 1057,
    "rimd": 1149,
    "orim": 1058,
    "rid": 1142,
    "ide": 650,
    "orid": 1056,
    "ride": 1143,
    "idek": 651,
    "şl": 1623,
    "işl": 744,
    "şle": 1624,
    "rişl": 1163,
    "işle": 745,
    "şler": 1625,
    "şimd": 1617,
    "ğe": 1526,
    " be": 22,
    "beğ": 364,
    "eğe": 559,
    "ğen": 1527,
    "nil": 994,
    "len": 852,
    " beğ": 23,
    "beğe": 365,
    "eğen": 560,
    "ğeni": 1528,
    "enil": 502,
    "nile": 995,
    "ilen": 667,
    "len ": 853,
    "ri ": 1141,
    "eri ": 523,
    "tere": 1296,
    "ereb": 518,
    " di": 37,
    "iğe": 734,
    "ğer": 1530,
    " diğ": 38,
    "diğe": 427,
    "iğer": 735,
    "ğer ": 1531,
    "ıc": 1547,
    "cı": 389,
    "kul": 810,
    "ull": 1341,
    "lla": 880,
    "nıc": 1023,
    "ıcı": 1548,
    "cıl": 390,
    "ıla": 1562,
    " kul": 115,
    "kull": 811,
    "ulla": 1342,
    "llan": 881,
    "lanı": 833,
    "anıc": 300,
    "nıcı": 1024,
    "ıcıl": 1549,
    "cıla": 391,
    "ılar": 1563,
    "nm": 1003,
    "enm": 503,
    "nmi": 1004,
    "ğenm": 1529,
    "enmi": 504,
    "nmiş": 1005,
    "zı": 1446,
    "man": 904,
    "ızı": 1600,
    "zın": 1447,
    "rman": 1176,
    "manı": 905,
    "nızı": 1027,
    "ızın": 1601,
    "zın ": 1448,
    "vi": 1379,
    "zy": 1443,
    " vi": 187,
    "viz": 1380,
    "izy": 728,
    "zyo": 1444,
    "yon": 1418,
    "onu": 1051,
    "nu ": 1010,
    " viz": 188,
    "vizy": 1381,
    "izyo": 729,
    "zyon": 1445,
    "yonu": 1419,
    "onu ": 1052,
    "tin": 1305,
    "etin": 542,
    "tini": 1306,
    " iş": 94,
    " iş ": 95,
    " bu": 27,
    "bu ": 373,
    " bu ": 28,
    "j": 755,
    "pr": 1086,
    "ro": 1178,
    "oj": 1033,
    "je": 756,
    " pr": 153,
    "pro": 1087,
    "roj": 1179,
    "oje": 1034,
    "jey": 757,
    "eyi": 553,
    "yi ": 1406,
    " pro": 154,
    "proj": 1088,
    "roje": 1180,
    "ojey": 1035,
    "jeyi": 758,
    "eyi ": 554,
    " ki": 108,
    "kim": 787,
    " kim": 109,
    "kiml": 788,
    "yü": 1426,
    "üt": 1514,
    "tü": 1326,
    "üy": 1517,
    " yü": 196,
    "yür": 1427,
    "rüt": 1203,
    "ütü": 1515,
    "tüy": 1327,
    "üyo": 1518,
    " yür": 197,
    "yürü": 1428,
    "ürüt": 1512,
    "rütü": 1204,
    "ütüy": 1516,
    "tüyo": 1328,
    "üyor": 1519,
    "elen": 483,
    "ründ": 1200,
    "def": 403,
    "fo ": 575,
    " def": 35,
    "defo": 404,
    "efo ": 464,
    "çı": 1462,
    "ık": 1556,
    "kt": 806,
    " çı": 203,
    "çık": 1463,
    "ıkt": 1558,
    "ktı": 807,
    "tı ": 1330,
    " çık": 204,
    "çıkt": 1464,
    "ıktı": 1559,
    "ktı ": 808,
    "deb": 401,
    " ede": 43,
    "edeb": 455,
    "debi": 402,
    "ğin": 1537,
    "derd": 411,
    "rdiğ": 1116,
    "iğin": 738,
    "ğini": 1538,
    "tti": 1324,
    "tiğ": 1309,
    " ett": 53,
    "etti": 549,
    "ttiğ": 1325,
    "tiği": 1310,
    "ğil": 1533,
    "il ": 661,
    "eğil": 562,
    "ğil ": 1534,
    "örs": 1478,
    "rse": 1182,
    "eld": 477,
    "lde": 840,
    "kiy": 789,
    "iyl": 722,
    "yle": 1412,
    "görs": 610,
    "örse": 1479,
    "rsel": 1183,
    "seld": 1230,
    "elde": 478,
    "ldek": 841,
    "ekiy": 470,
    "kiyl": 790,
    "iyle": 723,
    "yle ": 1413,
    "za": 1434,
    " ar": 14,
    "rız": 1216,
    "ıza": 1596,
    "zal": 1435,
    " arı": 15,
    "arız": 329,
    "rıza": 1217,
    "ızal": 1597,
    "zalı": 1436,
    "geld": 587,
    "eldi": 479,
    "kır": 819,
    "ırı": 1585,
    "rık": 1210,
    "ık ": 1557,
    " kır": 119,
    "kırı": 820,
    "ırık": 1586,
    "rık ": 1211,
    "lime": 871,
    " u": 179,
    "aş": 350,
    " ul": 180,
    "ula": 1339,
    "laş": 837,
    "aşa": 351,
    "şan": 1608,
    " ula": 181,
    "ulaş": 1340,
    "laşa": 838,
    "aşan": 352,
    "şan ": 1609,
    "kus": 814,
    "sur": 1259,
    "url": 1360,
    "rlu": 1171,
    "lu ": 891,
    " kus": 117,
    "kusu": 815,
    "usur": 1367,
    "surl": 1260,
    "urlu": 1361,
    "rlu ": 1172,
    "yı": 1429,
    " yı": 198,
    "yır": 1430,
    "ırt": 1583,
    "tık": 1331,
    " yır": 199,
    "yırt": 1431,
    "ırtı": 1584,
    "rtık": 1191,
    "tık ": 1332,
    "aa": 236,
    "saa": 1221,
    "aat": 237,
    " saa": 157,
    "saat": 1222,
    "aat ": 238,
    "ms": 944,
    " am": 10,
    "ams": 285,
    "mst": 945,
    "rda": 1110,
    "dam": 395,
    " ams": 11,
    "amst": 286,
    "mste": 946,
    "terd": 1295,
    "erda": 513,
    "rdam": 1111,
    "dam ": 396,
    " da": 32,
    " da ": 33,
    "nb": 963,
    "sta": 1251,
    "anb": 293,
    "nbu": 964,
    "ista": 713,
    "stan": 1252,
    "tanb": 1283,
    "anbu": 294,
    "nbul": 965,
    " l": 121,
    "lo": 884,
    "do": 429,
    " lo": 122,
    "lon": 885,
    "ond": 1049,
    "ndo": 977,
    "don": 430,
    " lon": 123,
    "lond": 886,
    "ondo": 1050,
    "ndon": 978,
    "don ": 431
  },
  "response": null,
  "action_text": null
}