{
  "text": {
    "merhaba": 205,
    "selam": 243,
    "nasılsın": 221,
    "günaydın": 110,
    "naber": 212,
    "nasıl": 213,
    "gidiyor": 97,
    "nasıl gidiyor": 216,
    "hoşça": 133,
    "kal": 165,
    "hoşça kal": 134,
    "görüşürüz": 103,
    "bye": 45,
    "bye bye": 46,
    "bana": 25,
    "aldığım": 11,
    "kıyafetlere": 201,
    "bakarak": 23,
    "bir": 40,
    "ürün": 334,
    "önerisi": 327,
    "yap": 299,
    "bana aldığım": 26,
    "aldığım kıyafetlere": 12,
    "kıyafetlere bakarak": 202,
    "bakarak bir": 24,
    "bir ürün": 42,
    "ürün önerisi": 343,
    "önerisi yap": 328,
    "herhangi": 129,
    "yapabilir": 300,
    "misin": 207,
    "bana herhangi": 29,
    "herhangi bir": 130,
    "önerisi yapabilir": 329,
    "yapabilir misin": 301,
    "geçmiş": 95,
    "verilerime": 292,
    "bana geçmiş": 28,
    "geçmiş verilerime": 96,
    "verilerime bakarak": 293,
    "bana bir": 27,
    "en": 70,
    "çok": 316,
    "satan": 241,
    "ürünlerin": 358,
    "neler": 229,
    "en çok": 71,
    "çok satan": 318,
    "satan ürünlerin": 242,
    "ürünlerin neler": 360,
    "hangisi": 126,
    "ürünlerin hangisi": 359,
    "şu": 371,
    "an": 16,
    "hangi": 120,
    "indirimler": 151,
    "var": 288,
    "şu an": 372,
    "an hangi": 17,
    "hangi indirimler": 122,
    "indirimler var": 152,
    "güncel": 111,
    "kampanyalar": 166,
    "güncel kampanyalar": 112,
    "kampanyalar neler": 167,
    "kupon": 196,
    "kodu": 189,
    "mı": 211,
    "bir kupon": 41,
    "kupon kodu": 197,
    "kodu var": 191,
    "var mı": 289,
    "tişörtlerde": 284,
    "indirim": 148,
    "tişörtlerde indirim": 285,
    "indirim var": 149,
    "ürünlere": 350,
    "özel": 330,
    "yapıyor": 307,
    "musunuz": 210,
    "ürünlere özel": 351,
    "özel indirim": 331,
    "indirim yapıyor": 150,
    "yapıyor musunuz": 308,
    "i": 137,
    "ndirim": 222,
    "alabilir": 9,
    "miyim": 209,
    "i ndirim": 139,
    "ndirim kodu": 223,
    "kodu alabilir": 190,
    "alabilir miyim": 10,
    "ürünü": 361,
    "değiştirebilir": 54,
    "aldığım ürünü": 13,
    "ürünü değiştirebilir": 362,
    "değiştirebilir miyim": 55,
    "ade": 0,
    "etmek": 72,
    "istediğim": 155,
    "ürünler": 346,
    "i ade": 138,
    "ade etmek": 1,
    "etmek istediğim": 73,
    "istediğim ürünler": 156,
    "ürünler var": 349,
    "süresi": 267,
    "kaç": 183,
    "gün": 107,
    "ade süresi": 3,
    "süresi kaç": 269,
    "kaç gün": 184,
    "politikanız": 235,
    "nedir": 228,
    "ade politikanız": 2,
    "politikanız nedir": 236,
    "iadesi": 142,
    "yapılır": 305,
    "ürün iadesi": 338,
    "iadesi nasıl": 143,
    "nasıl yapılır": 220,
    "siparişimi": 263,
    "değiştirebilirim": 56,
    "siparişimi nasıl": 264,
    "nasıl değiştirebilirim": 214,
    "şartlarınız": 363,
    "nelerdir": 231,
    "ade şartlarınız": 4,
    "şartlarınız nelerdir": 364,
    "değişim": 52,
    "yaparken": 303,
    "kargo": 170,
    "ücreti": 332,
    "öder": 325,
    "değişim yaparken": 53,
    "yaparken kargo": 304,
    "kargo ücreti": 175,
    "ücreti öder": 333,
    "öder miyim": 326,
    "siparişim": 253,
    "günde": 116,
    "gelir": 93,
    "siparişim kaç": 256,
    "kaç günde": 185,
    "günde gelir": 117,
    "hızlı": 135,
    "teslimat": 281,
    "hızlı teslimat": 136,
    "teslimat var": 283,
    "tahmini": 272,
    "ne": 224,
    "kadar": 164,
    "tahmini teslimat": 273,
    "teslimat süresi": 282,
    "süresi ne": 270,
    "ne kadar": 226,
    "içinde": 157,
    "elimde": 66,
    "olur": 234,
    "gün içinde": 108,
    "içinde elimde": 158,
    "elimde olur": 67,
    "aynı": 20,
    "aynı gün": 22,
    "gün teslimat": 109,
    "hakkında": 118,
    "bilgi": 34,
    "verir": 294,
    "kargo süresi": 174,
    "süresi hakkında": 268,
    "hakkında bilgi": 119,
    "bilgi verir": 35,
    "verir misin": 295,
    "ödeme": 321,
    "yöntemlerini": 311,
    "kabul": 161,
    "ediyorsunuz": 63,
    "hangi ödeme": 124,
    "ödeme yöntemlerini": 324,
    "yöntemlerini kabul": 312,
    "kabul ediyorsunuz": 163,
    "taksit": 274,
    "taksit var": 275,
    "kapıda": 168,
    "kapıda ödeme": 169,
    "ödeme yapabilir": 323,
    "yapabilir miyim": 302,
    "kredi": 192,
    "kartına": 181,
    "yapılıyor": 306,
    "kredi kartına": 193,
    "kartına kaç": 182,
    "kaç taksit": 186,
    "taksit yapılıyor": 276,
    "havale": 127,
    "ile": 144,
    "ediyor": 61,
    "havale ile": 128,
    "ile ödeme": 147,
    "ödeme kabul": 322,
    "kabul ediyor": 162,
    "ediyor musunuz": 62,
    "firmasıyla": 87,
    "gönderildi": 100,
    "siparişim hangi": 254,
    "hangi kargo": 123,
    "kargo firmasıyla": 172,
    "firmasıyla gönderildi": 88,
    "gelecek": 90,
    "siparişim nasıl": 257,
    "nasıl gelecek": 215,
    "kargom": 177,
    "firma": 83,
    "geliyor": 94,
    "kargom hangi": 178,
    "hangi firma": 121,
    "firma ile": 84,
    "ile geliyor": 145,
    "şirketi": 367,
    "kargo şirketi": 176,
    "şirketi hangisi": 368,
    "teslim": 279,
    "edilecek": 60,
    "kargo ile": 173,
    "ile teslim": 146,
    "teslim edilecek": 280,
    "bilgisi": 38,
    "misiniz": 208,
    "kargo bilgisi": 171,
    "bilgisi verir": 39,
    "verir misiniz": 296,
    "kargoya": 179,
    "verildi": 290,
    "mi": 206,
    "siparişim kargoya": 255,
    "kargoya verildi": 180,
    "verildi mi": 291,
    "hesap": 131,
    "bilgilerimi": 36,
    "güncelleyebilirim": 115,
    "hesap bilgilerimi": 132,
    "bilgilerimi nasıl": 37,
    "nasıl güncelleyebilirim": 217,
    "adresimi": 7,
    "adresimi değiştirebilir": 8,
    "telefon": 277,
    "numaramı": 232,
    "güncelleyebilir": 113,
    "telefon numaramı": 278,
    "numaramı güncelleyebilir": 233,
    "güncelleyebilir miyim": 114,
    "şifremi": 365,
    "sıfırlarım": 271,
    "şifremi nasıl": 366,
    "nasıl sıfırlarım": 219,
    "yeni": 309,
    "adres": 5,
    "ekleyebilir": 64,
    "yeni adres": 310,
    "adres ekleyebilir": 6,
    "ekleyebilir miyim": 65,
    "sepetimde": 244,
    "sepetimde neler": 246,
    "neler var": 230,
    "sepetimde ne": 245,
    "ne var": 227,
    "sepetimdeki": 247,
    "sepetimdeki ürünler": 248,
    "ürünler nelerdir": 348,
    "sepetteki": 249,
    "ürünlerimi": 356,
    "göster": 104,
    "sepetteki ürünlerimi": 250,
    "ürünlerimi göster": 357,
    "favorilerimde": 79,
    "favorilerimde neler": 80,
    "favorimde": 81,
    "favorimde neler": 82,
    "favorideki": 76,
    "favorideki ürünler": 77,
    "favorideki ürünlerimi": 78,
    "siparişlerimde": 265,
    "siparişlerimde neler": 266,
    "siparişimde": 258,
    "siparişimde ne": 259,
    "siparişimdeki": 260,
    "siparişimdeki ürünler": 261,
    "siparişimdeki ürünlerimi": 262,
    "beğenilen": 30,
    "çok beğenilen": 317,
    "beğenilen ürünler": 31,
    "ürünler neler": 347,
    "ürünleri": 352,
    "gösterebilir": 105,
    "beğenilen ürünleri": 32,
    "ürünleri gösterebilir": 355,
    "gösterebilir misin": 106,
    "diğer": 57,
    "kullanıcılar": 194,
    "beğenmiş": 33,
    "diğer kullanıcılar": 58,
    "kullanıcılar hangi": 195,
    "hangi ürünleri": 125,
    "ürünleri beğenmiş": 353,
    "ürünleri göster": 354,
    "firmanızın": 85,
    "vizyonu": 297,
    "firmanızın vizyonu": 86,
    "vizyonu nedir": 298,
    "şirketiniz": 369,
    "iş": 159,
    "şirketiniz ne": 370,
    "ne iş": 225,
    "iş yapıyor": 160,
    "bu": 43,
    "projeyi": 237,
    "kimler": 187,
    "yürütüyor": 313,
    "bu projeyi": 44,
    "projeyi kimler": 238,
    "kimler yürütüyor": 188,
    "gelen": 91,
    "üründe": 344,
    "defo": 49,
    "çıktı": 319,
    "iade": 140,
    "edebilirim": 59,
    "gelen üründe": 92,
    "üründe defo": 345,
    "defo çıktı": 50,
    "çıktı nasıl": 320,
    "nasıl iade": 218,
    "iade edebilirim": 141,
    "gönderdiğiniz": 98,
    "sipariş": 251,
    "ettiğim": 74,
    "değil": 51,
    "gönderdiğiniz ürün": 99,
    "ürün sipariş": 341,
    "sipariş ettiğim": 252,
    "ettiğim ürün": 75,
    "ürün değil": 336,
    "görseldekiyle": 101,
    "ürün görseldekiyle": 337,
    "görseldekiyle aynı": 102,
    "aynı değil": 21,
    "arızalı": 18,
    "geldi": 89,
    "ürün arızalı": 335,
    "arızalı geldi": 19,
    "kırık": 199,
    "ürün kırık": 340,
    "kırık geldi": 200,
    "elime": 68,
    "ulaşan": 286,
    "kusurlu": 198,
    "elime ulaşan": 69,
    "ulaşan ürün": 287,
    "ürün kusurlu": 339,
    "yırtık": 314,
    "ürün yırtık": 342,
    "yırtık çıktı": 315,
    "saat": 239,
    "saat kaç": 240,
    "amsterdam": 14,
    "da": 47,
    "amsterdam da": 15,
    "da saat": 48,
    "istanbul": 153,
    "istanbul da": 154,
    "london": 203,
    "london da": 204
  },
  "intent": {
    "action_custom_selamlama": 0,
    "vedalaşma": 17,
    "benzer_urun": 2,
    "en_cok_satan_urunler": 5,
    "kampanya_bilgisi": 9,
    "iade_degisim": 8,
    "teslimat_suresi": 16,
    "odeme_secenekleri": 12,
    "kargo_takip": 10,
    "hesap_bilgileri": 7,
    "sepet_islemleri_urun_gosterme": 14,
    "favori_islemleri_urun_gosterme": 6,
    "siparis_islemleri_urun_gosterme": 15,
    "begenilen_urun_gosterme": 1,
    "biz_kimiz": 3,
    "bozuk_urun": 4,
    "saat": 13,
    "nlu_fallback": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 12,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_custom_fallback": 1,
    "action_custom_selamlama": 2,
    "action_saati_soyle": 11,
    "actions_benzer_urun": 15,
    "begenilen_urun_gosterme": 16,
    "favori_islemleri_urun_gosterme": 17,
    "sepet_islemleri_urun_gosterme": 18,
    "siparis_islemleri_urun_gosterme": 19,
    "utter_biz_kimiz": 20,
    "utter_en_cok_satan_urunler": 21,
    "utter_hesap_bilgileri": 22,
    "utter_iade_degisim": 23,
    "utter_kampanya_bilgisi": 24,
    "utter_kargo_takip": 25,
    "utter_odeme_secenekleri": 26,
    "utter_teslimat_suresi": 27,
    "utter_vedalasma": 28
  },
  "action_text": null,
  "intent_response_key": null
}