{
  "text": {
    " ": 0,
    "m": 952,
    "e": 461,
    "r": 1161,
    "h": 648,
    "a": 229,
    "b": 366,
    " m": 120,
    "me": 973,
    "er": 533,
    "rh": 1200,
    "ha": 649,
    "ab": 236,
    "ba": 367,
    "a ": 230,
    " me": 121,
    "mer": 975,
    "erh": 542,
    "rha": 1201,
    "hab": 650,
    "aba": 237,
    "ba ": 368,
    " mer": 122,
    "merh": 976,
    "erha": 543,
    "rhab": 1202,
    "haba": 651,
    "aba ": 238,
    "s": 1279,
    "l": 872,
    " s": 152,
    "se": 1288,
    "el": 494,
    "la": 874,
    "am": 283,
    "m ": 953,
    " se": 156,
    "sel": 1291,
    "ela": 496,
    "lam": 880,
    "am ": 284,
    " sel": 158,
    "sela": 1292,
    "elam": 497,
    "lam ": 881,
    "n": 1011,
    "ı": 1623,
    " n": 134,
    "na": 1013,
    "as": 341,
    "sı": 1325,
    "ıl": 1634,
    "ls": 935,
    "ın": 1645,
    "n ": 1012,
    " na": 135,
    "nas": 1015,
    "ası": 342,
    "sıl": 1329,
    "ıls": 1638,
    "lsı": 936,
    "sın": 1332,
    "ın ": 1646,
    " nas": 136,
    "nası": 1016,
    "asıl": 344,
    "sıls": 1331,
    "ılsı": 1639,
    "lsın": 937,
    "sın ": 1333,
    "g": 612,
    "ü": 1568,
    "y": 1455,
    "d": 408,
    " g": 51,
    "gü": 642,
    "ün": 1576,
    "ay": 355,
    "yd": 1466,
    "dı": 454,
    " gü": 61,
    "gün": 643,
    "üna": 1578,
    "nay": 1017,
    "ayd": 356,
    "ydı": 1467,
    "dın": 455,
    " gün": 62,
    "güna": 645,
    "ünay": 1579,
    "nayd": 1018,
    "aydı": 357,
    "ydın": 1468,
    "dın ": 456,
    "i": 679,
    "p": 1134,
    "ş": 1684,
    "si": 1295,
    "ip": 732,
    "pa": 1136,
    "ar": 320,
    "ri": 1204,
    "iş": 780,
    "şi": 1692,
    "im": 708,
    "ml": 991,
    "le": 894,
    "e ": 462,
    " si": 160,
    "sip": 1302,
    "ipa": 733,
    "par": 1141,
    "ari": 329,
    "riş": 1226,
    "işi": 782,
    "şim": 1695,
    "iml": 718,
    "mle": 992,
    "le ": 895,
    " sip": 161,
    "sipa": 1303,
    "ipar": 734,
    "pari": 1142,
    "ariş": 330,
    "rişi": 1227,
    "işim": 783,
    "şiml": 1699,
    "imle": 719,
    "mle ": 993,
    "k": 801,
    " a": 1,
    "al": 266,
    "ak": 257,
    "ka": 803,
    "lı": 943,
    "ı ": 1624,
    " al": 4,
    "ala": 268,
    "lak": 878,
    "aka": 259,
    "kal": 808,
    "alı": 279,
    "lı ": 944,
    " ala": 5,
    "alak": 270,
    "laka": 879,
    "akal": 260,
    "kalı": 810,
    "alı ": 280,
    " b": 13,
    "bi": 376,
    "ir": 735,
    "r ": 1162,
    " bi": 19,
    "bir": 382,
    "ir ": 736,
    " bir": 21,
    "bir ": 383,
    "ge": 613,
    "li": 914,
    "şm": 1705,
    " ge": 52,
    "gel": 614,
    "eli": 502,
    "liş": 925,
    "işm": 786,
    "şme": 1708,
    "me ": 974,
    " gel": 53,
    "geli": 616,
    "eliş": 506,
    "lişm": 926,
    "işme": 787,
    "şme ": 1709,
    "v": 1435,
    " v": 182,
    "va": 1436,
    " va": 183,
    "var": 1439,
    "ar ": 321,
    " var": 184,
    "var ": 1440,
    "mı": 1007,
    " mı": 131,
    "mı ": 1008,
    " mı ": 132,
    "im ": 709,
    "şim ": 1696,
    "ne": 1038,
    " ne": 137,
    "ne ": 1039,
    " ne ": 138,
    "z": 1502,
    " z": 199,
    "za": 1504,
    "ma": 954,
    "an": 293,
    " za": 200,
    "zam": 1505,
    "ama": 285,
    "man": 958,
    "ana": 295,
    "na ": 1014,
    " zam": 201,
    "zama": 1506,
    "aman": 286,
    "mana": 960,
    "ana ": 296,
    "lir": 919,
    "elir": 504,
    "lir ": 920,
    "o": 1094,
    " k": 94,
    "rg": 1195,
    "go": 629,
    "o ": 1095,
    " ka": 95,
    "kar": 815,
    "arg": 327,
    "rgo": 1196,
    "go ": 630,
    " kar": 101,
    "karg": 817,
    "argo": 328,
    "rgo ": 1197,
    "f": 591,
    " f": 45,
    "fi": 600,
    "rm": 1238,
    " fi": 49,
    "fir": 601,
    "irm": 748,
    "rma": 1239,
    "mas": 965,
    "sı ": 1326,
    " fir": 50,
    "firm": 602,
    "irma": 749,
    "rmas": 1242,
    "ması": 966,
    "ası ": 343,
    "an ": 294,
    "man ": 959,
    "mi": 981,
    "i ": 680,
    "imi": 716,
    "mi ": 982,
    "şimi": 1698,
    "imi ": 717,
    "t": 1337,
    "et": 563,
    "ti": 1364,
    "get": 619,
    "eti": 565,
    "tir": 1370,
    "iri": 743,
    "rir": 1220,
    " get": 55,
    "geti": 620,
    "etir": 569,
    "tiri": 1372,
    "irir": 745,
    "rir ": 1221,
    "ç": 1527,
    " h": 63,
    "ho": 673,
    "oş": 1131,
    "şç": 1715,
    "ça": 1529,
    " ho": 74,
    "hoş": 674,
    "oşç": 1132,
    "şça": 1716,
    "ça ": 1530,
    " hoş": 75,
    "hoşç": 675,
    "oşça": 1133,
    "şça ": 1717,
    "l ": 873,
    "al ": 267,
    " kal": 98,
    "kal ": 809,
    "ö": 1542,
    "gö": 635,
    "ör": 1554,
    "rü": 1263,
    "üş": 1603,
    "şü": 1721,
    "ür": 1588,
    "üz": 1601,
    "z ": 1503,
    " gö": 57,
    "gör": 638,
    "örü": 1560,
    "rüş": 1272,
    "üşü": 1604,
    "şür": 1722,
    "ürü": 1591,
    "rüz": 1270,
    "üz ": 1602,
    " gör": 59,
    "görü": 639,
    "örüş": 1561,
    "rüşü": 1273,
    "üşür": 1605,
    "şürü": 1723,
    "ürüz": 1594,
    "rüz ": 1271,
    "by": 389,
    "ye": 1469,
    " by": 24,
    "bye": 390,
    "ye ": 1470,
    " bye": 25,
    "bye ": 391,
    " ba": 14,
    "ban": 371,
    " ban": 16,
    "bana": 372,
    "ğ": 1606,
    "ld": 889,
    "ığ": 1678,
    "ğı": 1620,
    "ım": 1643,
    "ald": 273,
    "ldı": 892,
    "dığ": 459,
    "ığı": 1679,
    "ğım": 1621,
    "ım ": 1644,
    " ald": 6,
    "aldı": 274,
    "ldığ": 893,
    "dığı": 460,
    "ığım": 1680,
    "ğım ": 1622,
    "kı": 867,
    "ıy": 1663,
    "ya": 1456,
    "af": 251,
    "fe": 597,
    "tl": 1375,
    "re": 1180,
    " kı": 115,
    "kıy": 870,
    "ıya": 1664,
    "yaf": 1458,
    "afe": 252,
    "fet": 598,
    "etl": 570,
    "tle": 1378,
    "ler": 902,
    "ere": 539,
    "re ": 1181,
    " kıy": 116,
    "kıya": 871,
    "ıyaf": 1665,
    "yafe": 1459,
    "afet": 253,
    "fetl": 599,
    "etle": 571,
    "tler": 1379,
    "lere": 905,
    "ere ": 540,
    "ra": 1163,
    "k ": 802,
    "bak": 369,
    "ara": 322,
    "rak": 1164,
    "ak ": 258,
    " bak": 15,
    "baka": 370,
    "akar": 261,
    "kara": 816,
    "arak": 323,
    "rak ": 1165,
    " ü": 214,
    " ür": 217,
    "rün": 1264,
    "ün ": 1577,
    " ürü": 218,
    "ürün": 1592,
    "rün ": 1265,
    " ö": 207,
    "ön": 1547,
    "is": 750,
    " ön": 210,
    "öne": 1550,
    "ner": 1046,
    "eri": 544,
    "ris": 1222,
    "isi": 751,
    "si ": 1296,
    " öne": 211,
    "öner": 1551,
    "neri": 1047,
    "eris": 550,
    "risi": 1223,
    "isi ": 752,
    " y": 190,
    "ap": 311,
    "p ": 1135,
    " ya": 191,
    "yap": 1462,
    "ap ": 312,
    " yap": 192,
    "yap ": 1463,
    "he": 658,
    "ng": 1048,
    "gi": 623,
    " he": 68,
    "her": 659,
    "han": 654,
    "ang": 301,
    "ngi": 1049,
    "gi ": 624,
    " her": 69,
    "herh": 660,
    "rhan": 1203,
    "hang": 655,
    "angi": 302,
    "ngi ": 1050,
    "il": 696,
    "apa": 313,
    "pab": 1137,
    "abi": 239,
    "bil": 377,
    "ili": 706,
    "yapa": 1464,
    "apab": 314,
    "pabi": 1138,
    "abil": 240,
    "bili": 379,
    "ilir": 707,
    "in": 722,
    " mi": 124,
    "mis": 985,
    "sin": 1299,
    "in ": 723,
    " mis": 126,
    "misi": 986,
    "isin": 753,
    "sin ": 1300,
    "eç": 582,
    "çm": 1536,
    "ş ": 1685,
    "geç": 621,
    "eçm": 583,
    "çmi": 1537,
    "miş": 989,
    "iş ": 781,
    " geç": 56,
    "geçm": 622,
    "eçmi": 584,
    "çmiş": 1538,
    "miş ": 990,
    "ve": 1445,
    " ve": 185,
    "ver": 1447,
    "ril": 1208,
    "ile": 699,
    "rim": 1211,
    "ime": 714,
    " ver": 187,
    "veri": 1448,
    "eril": 546,
    "rile": 1210,
    "iler": 703,
    "leri": 906,
    "erim": 547,
    "rime": 1214,
    "ime ": 715,
    " e": 35,
    "en": 516,
    " en": 43,
    "en ": 517,
    " en ": 44,
    " ç": 202,
    "ço": 1539,
    "ok": 1102,
    " ço": 205,
    "çok": 1540,
    "ok ": 1103,
    " çok": 206,
    "çok ": 1541,
    "sa": 1281,
    "at": 346,
    "ta": 1339,
    " sa": 153,
    "sat": 1286,
    "ata": 348,
    "tan": 1345,
    " sat": 155,
    "sata": 1287,
    "atan": 349,
    "tan ": 1346,
    "nl": 1062,
    "ünl": 1584,
    "nle": 1065,
    "rin": 1217,
    "rünl": 1266,
    "ünle": 1585,
    "nler": 1067,
    "erin": 548,
    "rin ": 1218,
    "nel": 1043,
    "ele": 498,
    "er ": 534,
    " nel": 140,
    "nele": 1045,
    "eler": 501,
    "ler ": 903,
    " ha": 64,
    "gis": 627,
    " han": 66,
    "ngis": 1051,
    "gisi": 628,
    "u": 1402,
    "bu": 385,
    "u ": 1403,
    " bu": 22,
    "bu ": 386,
    " bu ": 23,
    "st": 1311,
    "to": 1380,
    "kt": 855,
    " st": 163,
    "sto": 1316,
    "tok": 1381,
    "okt": 1104,
    "kta": 856,
    "ta ": 1340,
    " sto": 164,
    "stok": 1317,
    "tokt": 1383,
    "okta": 1105,
    "kta ": 857,
    "ep": 530,
    "pe": 1144,
    "md": 969,
    "de": 415,
    "ek": 483,
    "ki": 830,
    "sep": 1293,
    "epe": 531,
    "pet": 1145,
    "tim": 1366,
    "imd": 712,
    "mde": 970,
    "dek": 417,
    "eki": 485,
    "ki ": 831,
    " sep": 159,
    "sepe": 1294,
    "epet": 532,
    "peti": 1146,
    "etim": 567,
    "timd": 1367,
    "imde": 713,
    "mdek": 972,
    "deki": 418,
    "eki ": 486,
    " t": 169,
    "tü": 1392,
    "ük": 1573,
    "ke": 823,
    "nm": 1068,
    " tü": 180,
    "tük": 1393,
    "üke": 1574,
    "ken": 824,
    "enm": 528,
    "nmi": 1069,
    " tük": 181,
    "tüke": 1394,
    "üken": 1575,
    "kenm": 827,
    "enmi": 529,
    "nmiş": 1070,
    " mi ": 125,
    " ş": 219,
    "şu": 1713,
    " şu": 227,
    "şu ": 1714,
    " şu ": 228,
    " an": 9,
    " an ": 10,
    "şö": 1718,
    "rt": 1251,
    "t ": 1338,
    " ti": 178,
    "tiş": 1373,
    "işö": 790,
    "şör": 1719,
    "ört": 1557,
    "rt ": 1252,
    " tiş": 179,
    "tişö": 1374,
    "işör": 791,
    "şört": 1720,
    "ört ": 1558,
    "c": 392,
    "ev": 574,
    "vc": 1442,
    "cu": 402,
    "ut": 1429,
    "mev": 979,
    "evc": 575,
    "vcu": 1443,
    "cut": 403,
    "ut ": 1430,
    " mev": 123,
    "mevc": 980,
    "evcu": 576,
    "vcut": 1444,
    "cut ": 404,
    "mu": 1003,
    " mu": 128,
    "mu ": 1004,
    " mu ": 129,
    "tok ": 1382,
    " d": 26,
    "du": 450,
    "ur": 1421,
    "ru": 1258,
    "um": 1410,
    " du": 33,
    "dur": 452,
    "uru": 1423,
    "rum": 1261,
    "umu": 1413,
    " dur": 34,
    "duru": 453,
    "urum": 1425,
    "rumu": 1262,
    "umu ": 1414,
    "kk": 837,
    "nd": 1025,
    "da": 409,
    "hak": 652,
    "akk": 262,
    "kkı": 838,
    "kın": 868,
    "ınd": 1649,
    "nda": 1026,
    "da ": 410,
    " hak": 65,
    "hakk": 653,
    "akkı": 263,
    "kkın": 839,
    "kınd": 869,
    "ında": 1650,
    "nda ": 1027,
    "lg": 909,
    "ilg": 704,
    "lgi": 910,
    " bil": 20,
    "bilg": 378,
    "ilgi": 705,
    "lgi ": 911,
    "erir": 549,
    " r": 149,
    "nk": 1059,
    "kl": 840,
    " re": 150,
    "ren": 1188,
    "enk": 526,
    "nkl": 1060,
    "kle": 841,
    "ri ": 1205,
    " ren": 151,
    "renk": 1189,
    "enkl": 527,
    "nkle": 1061,
    "kler": 842,
    "eri ": 545,
    "oğ": 1128,
    "ğa": 1607,
    "toğ": 1384,
    "oğa": 1129,
    "ğa ": 1608,
    "stoğ": 1318,
    "toğa": 1385,
    "oğa ": 1130,
    "te": 1349,
    "kr": 847,
    " te": 174,
    "tek": 1350,
    "ekr": 490,
    "kra": 848,
    "rar": 1168,
    " tek": 175,
    "tekr": 1352,
    "ekra": 491,
    "krar": 849,
    "rar ": 1169,
    " i": 78,
    "di": 431,
    " in": 83,
    "ind": 724,
    "ndi": 1031,
    "dir": 437,
    " ind": 84,
    "indi": 726,
    "ndir": 1033,
    "diri": 439,
    "irim": 744,
    "riml": 1216,
    "mler": 994,
    "nc": 1022,
    "ce": 393,
    "ünc": 1580,
    "nce": 1023,
    "cel": 396,
    "el ": 495,
    "günc": 646,
    "ünce": 1581,
    "ncel": 1024,
    "cel ": 397,
    "mp": 995,
    "ny": 1080,
    "kam": 811,
    "amp": 287,
    "mpa": 996,
    "pan": 1139,
    "any": 305,
    "nya": 1081,
    "yal": 1460,
    "lar": 885,
    " kam": 99,
    "kamp": 812,
    "ampa": 288,
    "mpan": 997,
    "pany": 1140,
    "anya": 306,
    "nyal": 1082,
    "yala": 1461,
    "alar": 272,
    "lar ": 886,
    "ku": 860,
    "up": 1418,
    "po": 1148,
    "on": 1111,
    " ku": 111,
    "kup": 863,
    "upo": 1419,
    "pon": 1149,
    "on ": 1112,
    " kup": 113,
    "kupo": 864,
    "upon": 1420,
    "pon ": 1150,
    "ko": 844,
    "od": 1096,
    " ko": 107,
    "kod": 845,
    "odu": 1097,
    "du ": 451,
    " kod": 108,
    "kodu": 846,
    "odu ": 1098,
    "rd": 1172,
    "rtl": 1253,
    "erd": 535,
    "rde": 1176,
    "de ": 416,
    "örtl": 1559,
    "rtle": 1255,
    "lerd": 904,
    "erde": 537,
    "rde ": 1177,
    "rim ": 1212,
    "öz": 1565,
    "ze": 1507,
    " öz": 212,
    "öze": 1566,
    "zel": 1508,
    " öze": 213,
    "özel": 1567,
    "zel ": 1509,
    "pı": 1154,
    "yo": 1487,
    "or": 1117,
    "apı": 316,
    "pıy": 1159,
    "ıyo": 1668,
    "yor": 1490,
    "or ": 1118,
    "yapı": 1465,
    "apıy": 319,
    "pıyo": 1160,
    "ıyor": 1669,
    "yor ": 1491,
    "us": 1426,
    "su": 1319,
    "un": 1415,
    "nu": 1074,
    "uz": 1431,
    "mus": 1005,
    "usu": 1427,
    "sun": 1320,
    "unu": 1416,
    "nuz": 1078,
    "uz ": 1432,
    " mus": 130,
    "musu": 1006,
    "usun": 1428,
    "sunu": 1321,
    "unuz": 1417,
    "nuz ": 1079,
    "̇": 1724,
    "i̇": 792,
    "̇n": 1728,
    " i̇": 91,
    "i̇n": 795,
    "̇nd": 1729,
    " i̇n": 93,
    "i̇nd": 796,
    "̇ndi": 1730,
    "lab": 876,
    "alab": 269,
    "labi": 877,
    "iy": 758,
    "yi": 1477,
    "miy": 987,
    "iyi": 761,
    "yim": 1479,
    " miy": 127,
    "miyi": 988,
    "iyim": 762,
    "yim ": 1480,
    "nü": 1083,
    "ü ": 1569,
    "ünü": 1586,
    "nü ": 1084,
    "rünü": 1267,
    "ünü ": 1587,
    "eğ": 585,
    "ği": 1616,
    "şt": 1710,
    "eb": 463,
    " de": 29,
    "değ": 428,
    "eği": 589,
    "ğiş": 1617,
    "işt": 788,
    "şti": 1711,
    "ire": 741,
    "reb": 1182,
    "ebi": 464,
    " değ": 30,
    "deği": 430,
    "eğiş": 590,
    "ğişt": 1619,
    "işti": 789,
    "ştir": 1712,
    "tire": 1371,
    "ireb": 742,
    "rebi": 1183,
    "ebil": 465,
    "̇a": 1725,
    "ad": 243,
    "i̇a": 793,
    "̇ad": 1726,
    "ade": 246,
    " i̇a": 92,
    "i̇ad": 794,
    "̇ade": 1727,
    "ade ": 247,
    "sü": 1322,
    "es": 554,
    " sü": 165,
    "sür": 1323,
    "üre": 1589,
    "res": 1190,
    "esi": 558,
    " sür": 166,
    "süre": 1324,
    "üres": 1590,
    "resi": 1192,
    "esi ": 559,
    "aç": 364,
    "ç ": 1528,
    "kaç": 821,
    "aç ": 365,
    " kaç": 102,
    "kaç ": 822,
    "gün ": 644,
    "ia": 681,
    " ia": 79,
    "iad": 682,
    "des": 426,
    " iad": 80,
    "iade": 683,
    "ades": 248,
    "desi": 427,
    "ıl ": 1635,
    "sıl ": 1330,
    "ır": 1653,
    "pıl": 1157,
    "ılı": 1640,
    "lır": 945,
    "ır ": 1654,
    "apıl": 318,
    "pılı": 1158,
    "ılır": 1641,
    "lır ": 946,
    "liri": 921,
    "şa": 1686,
    "rı": 1274,
    "nı": 1085,
    "ız": 1672,
    " şa": 220,
    "şar": 1687,
    "art": 335,
    "tla": 1376,
    "arı": 338,
    "rın": 1277,
    "ını": 1651,
    "nız": 1091,
    "ız ": 1673,
    " şar": 221,
    "şart": 1688,
    "artl": 336,
    "rtla": 1254,
    "tlar": 1377,
    "ları": 888,
    "arın": 340,
    "rını": 1278,
    "ınız": 1652,
    "nız ": 1092,
    "rdi": 1178,
    "erdi": 538,
    "rdir": 1179,
    "dir ": 438,
    "ğişi": 1618,
    "rk": 1229,
    "ark": 331,
    "rke": 1230,
    "apar": 315,
    "park": 1143,
    "arke": 332,
    "rken": 1231,
    "ken ": 825,
    "üc": 1570,
    "cr": 399,
    " üc": 215,
    "ücr": 1571,
    "cre": 400,
    "ret": 1193,
    "ti ": 1365,
    " ücr": 216,
    "ücre": 1572,
    "cret": 401,
    "reti": 1194,
    "eti ": 566,
    "öd": 1543,
    " öd": 208,
    "öde": 1544,
    "der": 423,
    " öde": 209,
    "öder": 1546,
    "der ": 424,
    "ünd": 1582,
    "nde": 1028,
    "günd": 647,
    "ünde": 1583,
    "nde ": 1029,
    "hı": 676,
    "zl": 1515,
    " hı": 76,
    "hız": 677,
    "ızl": 1674,
    "zlı": 1516,
    " hız": 77,
    "hızl": 678,
    "ızlı": 1675,
    "zlı ": 1517,
    "sl": 1308,
    "tes": 1362,
    "esl": 561,
    "sli": 1309,
    "lim": 915,
    "ima": 710,
    "mat": 967,
    "at ": 347,
    " tes": 177,
    "tesl": 1363,
    "esli": 562,
    "slim": 1310,
    "lima": 917,
    "imat": 711,
    "mat ": 968,
    "ah": 254,
    "hm": 670,
    "ni": 1052,
    " ta": 170,
    "tah": 1341,
    "ahm": 255,
    "hmi": 671,
    "min": 983,
    "ini": 727,
    "ni ": 1053,
    " tah": 171,
    "tahm": 1342,
    "ahmi": 256,
    "hmin": 672,
    "mini": 984,
    "ini ": 728,
    "kad": 806,
    "ada": 244,
    "dar": 413,
    " kad": 97,
    "kada": 807,
    "adar": 245,
    "dar ": 414,
    "iç": 774,
    "çi": 1533,
    " iç": 87,
    "içi": 775,
    "çin": 1534,
    " içi": 88,
    "için": 776,
    "çind": 1535,
    "inde": 725,
    " el": 41,
    " eli": 42,
    "elim": 503,
    "limd": 918,
    "mde ": 971,
    " o": 143,
    "ol": 1106,
    "lu": 938,
    " ol": 144,
    "olu": 1107,
    "lur": 939,
    "ur ": 1422,
    " olu": 145,
    "olur": 1108,
    "lur ": 940,
    "yn": 1484,
    " ay": 11,
    "ayn": 360,
    "ynı": 1485,
    "nı ": 1086,
    " ayn": 12,
    "aynı": 361,
    "ynı ": 1486,
    "em": 509,
    "dem": 419,
    "eme": 510,
    "ödem": 1545,
    "deme": 420,
    "eme ": 511,
    "yö": 1493,
    "nt": 1071,
    " yö": 195,
    "yön": 1494,
    "önt": 1552,
    "nte": 1072,
    "tem": 1355,
    "eml": 514,
    " yön": 196,
    "yönt": 1495,
    "önte": 1553,
    "ntem": 1073,
    "teml": 1356,
    "emle": 515,
    "rini": 1219,
    "ul": 1404,
    "kab": 804,
    "abu": 241,
    "bul": 387,
    "ul ": 1405,
    " kab": 96,
    "kabu": 805,
    "abul": 242,
    "bul ": 388,
    "ed": 469,
    "rs": 1246,
    " ed": 36,
    "edi": 472,
    "diy": 440,
    "iyo": 763,
    "ors": 1123,
    "rsu": 1247,
    " edi": 37,
    "ediy": 476,
    "diyo": 441,
    "iyor": 764,
    "yors": 1492,
    "orsu": 1124,
    "rsun": 1248,
    "ks": 852,
    "it": 756,
    "tak": 1343,
    "aks": 264,
    "ksi": 853,
    "sit": 1304,
    "it ": 757,
    " tak": 172,
    "taks": 1344,
    "aksi": 265,
    "ksit": 854,
    "sit ": 1305,
    "ıd": 1628,
    "kap": 813,
    "pıd": 1155,
    "ıda": 1629,
    " kap": 100,
    "kapı": 814,
    "apıd": 317,
    "pıda": 1156,
    "ıda ": 1630,
    " kr": 109,
    "kre": 850,
    "red": 1184,
    "di ": 432,
    " kre": 110,
    "kred": 851,
    "redi": 1185,
    "edi ": 473,
    "tı": 1397,
    "rtı": 1256,
    "tın": 1398,
    "ına": 1647,
    "kart": 818,
    "artı": 337,
    "rtın": 1257,
    "tına": 1399,
    "ına ": 1648,
    "lıy": 947,
    "ılıy": 1642,
    "lıyo": 948,
    "av": 350,
    "hav": 656,
    "ava": 351,
    "val": 1437,
    "ale": 275,
    " hav": 67,
    "hava": 657,
    "aval": 352,
    "vale": 1438,
    "ale ": 276,
    " il": 81,
    " ile": 82,
    "ile ": 700,
    "yl": 1481,
    "sıy": 1335,
    "ıyl": 1666,
    "yla": 1482,
    "la ": 875,
    "asıy": 345,
    "sıyl": 1336,
    "ıyla": 1667,
    "yla ": 1483,
    "gön": 636,
    "önd": 1548,
    "ild": 697,
    "ldi": 890,
    " gön": 58,
    "gönd": 637,
    "önde": 1549,
    "nder": 1030,
    "deri": 425,
    "rild": 1209,
    "ildi": 698,
    "ldi ": 891,
    "ec": 466,
    "lec": 896,
    "ece": 467,
    "cek": 394,
    "ek ": 484,
    "gele": 615,
    "elec": 499,
    "lece": 897,
    "ecek": 468,
    "cek ": 395,
    "om": 1109,
    "gom": 631,
    "om ": 1110,
    "rgom": 1198,
    "gom ": 632,
    "ma ": 955,
    "rma ": 1240,
    "liy": 922,
    "eliy": 505,
    "liyo": 924,
    " şi": 224,
    "şir": 1700,
    "irk": 746,
    "ket": 828,
    " şir": 226,
    "şirk": 1701,
    "irke": 747,
    "rket": 1232,
    "keti": 829,
    "lim ": 916,
    "dil": 433,
    "edil": 474,
    "dile": 434,
    "ilec": 701,
    "lgis": 913,
    "iz": 765,
    "niz": 1056,
    "iz ": 766,
    "sini": 1301,
    "iniz": 729,
    "niz ": 1057,
    "oy": 1125,
    "goy": 633,
    "oya": 1126,
    "ya ": 1457,
    "rgoy": 1199,
    "goya": 634,
    "oya ": 1127,
    "hes": 661,
    "esa": 556,
    "sap": 1284,
    " hes": 70,
    "hesa": 662,
    "esap": 557,
    "sap ": 1285,
    "gil": 625,
    "lgil": 912,
    "gile": 626,
    "rimi": 1215,
    "ll": 927,
    "ey": 577,
    "ell": 507,
    "lle": 930,
    "ley": 907,
    "eye": 578,
    "yeb": 1471,
    "cell": 398,
    "elle": 508,
    "lley": 931,
    "leye": 908,
    "eyeb": 579,
    "yebi": 1472,
    "dr": 447,
    " ad": 2,
    "adr": 249,
    "dre": 448,
    "sim": 1297,
    " adr": 3,
    "adre": 250,
    "dres": 449,
    "esim": 560,
    "simi": 1298,
    "ef": 477,
    "fo": 603,
    "tel": 1353,
    "lef": 898,
    "efo": 478,
    "fon": 604,
    " tel": 176,
    "tele": 1354,
    "elef": 500,
    "lefo": 899,
    "efon": 479,
    "fon ": 605,
    " nu": 141,
    "num": 1076,
    "uma": 1411,
    "mar": 963,
    "ram": 1166,
    "amı": 291,
    " num": 142,
    "numa": 1077,
    "umar": 1412,
    "mara": 964,
    "aram": 324,
    "ramı": 1167,
    "amı ": 292,
    "if": 690,
    "fr": 606,
    "şif": 1693,
    "ifr": 691,
    "fre": 607,
    "rem": 1186,
    "emi": 512,
    " şif": 225,
    "şifr": 1694,
    "ifre": 692,
    "frem": 608,
    "remi": 1187,
    "emi ": 513,
    "ıf": 1631,
    "fı": 609,
    "rl": 1233,
    " sı": 167,
    "sıf": 1327,
    "ıfı": 1632,
    "fır": 610,
    "ırl": 1655,
    "rla": 1234,
    "rım": 1275,
    " sıf": 168,
    "sıfı": 1328,
    "ıfır": 1633,
    "fırl": 611,
    "ırla": 1656,
    "rlar": 1235,
    "arım": 339,
    "rım ": 1276,
    " ye": 193,
    "yen": 1473,
    "eni": 522,
    " yen": 194,
    "yeni": 1474,
    "eni ": 523,
    "s ": 1280,
    "es ": 555,
    "res ": 1191,
    " ek": 38,
    "ekl": 488,
    " ekl": 40,
    "ekle": 489,
    "kley": 843,
    "tt": 1386,
    "ett": 572,
    "tte": 1387,
    "pett": 1147,
    "ette": 573,
    "ttek": 1388,
    "teki": 1351,
    "ös": 1562,
    "gös": 640,
    "öst": 1563,
    "ste": 1314,
    "ter": 1357,
    " gös": 60,
    "göst": 641,
    "öste": 1564,
    "ster": 1315,
    "ter ": 1358,
    "fa": 592,
    "vo": 1452,
    " fa": 46,
    "fav": 595,
    "avo": 353,
    "vor": 1453,
    "ori": 1119,
    " fav": 48,
    "favo": 596,
    "avor": 354,
    "vori": 1454,
    "oril": 1121,
    "rimd": 1213,
    "orim": 1122,
    "id": 687,
    "rid": 1206,
    "ide": 688,
    "orid": 1120,
    "ride": 1207,
    "idek": 689,
    "şl": 1702,
    "işl": 784,
    "şle": 1703,
    "rişl": 1228,
    "işle": 785,
    "şler": 1704,
    "şimd": 1697,
    "be": 373,
    "ğe": 1609,
    " be": 17,
    "beğ": 374,
    "eğe": 586,
    "ğen": 1610,
    "nil": 1054,
    "len": 900,
    " beğ": 18,
    "beğe": 375,
    "eğen": 587,
    "ğeni": 1611,
    "enil": 524,
    "nile": 1055,
    "ilen": 702,
    "len ": 901,
    "tere": 1360,
    "ereb": 541,
    "iğ": 777,
    " di": 31,
    "diğ": 442,
    "iğe": 778,
    "ğer": 1613,
    " diğ": 32,
    "diğe": 443,
    "iğer": 779,
    "ğer ": 1614,
    "ıc": 1625,
    "cı": 405,
    "kul": 861,
    "ull": 1406,
    "lla": 928,
    "lan": 882,
    "anı": 307,
    "nıc": 1087,
    "ıcı": 1626,
    "cıl": 406,
    "ıla": 1636,
    " kul": 112,
    "kull": 862,
    "ulla": 1407,
    "llan": 929,
    "lanı": 884,
    "anıc": 308,
    "nıcı": 1088,
    "ıcıl": 1627,
    "cıla": 407,
    "ılar": 1637,
    "ğenm": 1612,
    "tin": 1368,
    "etin": 568,
    "tini": 1369,
    " iş": 89,
    " iş ": 90,
    "anl": 303,
    "nla": 1063,
    "ard": 325,
    "rda": 1173,
    "alan": 271,
    "lanl": 883,
    "anla": 304,
    "nlar": 1064,
    "lard": 887,
    "arda": 326,
    "rda ": 1174,
    "hi": 663,
    "zm": 1518,
    " hi": 71,
    "hiz": 668,
    "izm": 770,
    "zme": 1519,
    "met": 977,
    "et ": 564,
    " hiz": 73,
    "hizm": 669,
    "izme": 771,
    "zmet": 1520,
    "met ": 978,
    "riy": 1224,
    "eriy": 551,
    "riyo": 1225,
    "ib": 684,
    "kib": 832,
    "ibi": 685,
    "bin": 380,
    " eki": 39,
    "ekib": 487,
    "kibi": 833,
    "ibin": 686,
    "bini": 381,
    "ms": 998,
    " ki": 105,
    "kim": 834,
    "ims": 720,
    "msi": 999,
    " kim": 106,
    "kims": 836,
    "imsi": 721,
    "msin": 1000,
    "ve ": 1446,
    " ve ": 186,
    "and": 299,
    "ndı": 1036,
    "dır": 457,
    "mand": 961,
    "andı": 300,
    "ndır": 1037,
    "dır ": 458,
    "tö": 1389,
    "sek": 1289,
    "ekt": 492,
    "ktö": 858,
    "tör": 1390,
    "örd": 1555,
    " sek": 157,
    "sekt": 1290,
    "ektö": 493,
    "ktör": 859,
    "törd": 1391,
    "örde": 1556,
    "ars": 333,
    "rsı": 1249,
    "vars": 1441,
    "arsı": 334,
    "rsın": 1250,
    "sını": 1334,
    "zı": 1524,
    "ızı": 1676,
    "zın": 1525,
    "rman": 1241,
    "manı": 962,
    "anız": 310,
    "nızı": 1093,
    "ızın": 1677,
    "zın ": 1526,
    "vi": 1449,
    "zy": 1521,
    " vi": 188,
    "viz": 1450,
    "izy": 772,
    "zyo": 1522,
    "yon": 1488,
    "onu": 1115,
    "nu ": 1075,
    " viz": 189,
    "vizy": 1451,
    "izyo": 773,
    "zyon": 1523,
    "yonu": 1489,
    "onu ": 1116,
    "ned": 1040,
    " ned": 139,
    "nedi": 1042,
    "edir": 475,
    "zi": 1510,
    " ke": 103,
    "end": 518,
    "din": 435,
    "izi": 767,
    "zi ": 1511,
    " ken": 104,
    "kend": 826,
    "endi": 519,
    "ndin": 1032,
    "dini": 436,
    "nizi": 1058,
    "izi ": 768,
    "az": 362,
    "ira": 737,
    "raz": 1170,
    "az ": 363,
    "bira": 384,
    "iraz": 738,
    "raz ": 1171,
    "ıt": 1660,
    "nıt": 1089,
    "ıtı": 1661,
    "tır": 1400,
    " tan": 173,
    "tanı": 1348,
    "anıt": 309,
    "nıtı": 1090,
    "ıtır": 1662,
    "tır ": 1401,
    "ıs": 1657,
    "mıs": 1009,
    "ısı": 1658,
    " mıs": 133,
    "mısı": 1010,
    "ısın": 1659,
    "gen": 617,
    "ene": 520,
    " gen": 54,
    "gene": 618,
    "enel": 521,
    "nel ": 1044,
    "uş": 1433,
    "kur": 865,
    "rul": 1259,
    "ulu": 1408,
    "luş": 941,
    "uş ": 1434,
    " kur": 114,
    "kuru": 866,
    "urul": 1424,
    "rulu": 1260,
    "uluş": 1409,
    "luş ": 942,
    "ik": 693,
    "hik": 664,
    "ika": 694,
    "kay": 819,
    "aye": 358,
    " hik": 72,
    "hika": 665,
    "ikay": 695,
    "kaye": 820,
    "ayen": 359,
    "eniz": 525,
    "zin": 1512,
    "izin": 769,
    "zin ": 1513,
    "erl": 552,
    "rle": 1236,
    "değe": 429,
    "eğer": 588,
    "ğerl": 1615,
    "erle": 553,
    "rler": 1237,
    "j": 797,
    " p": 146,
    "pr": 1151,
    "ro": 1243,
    "oj": 1099,
    "je": 798,
    " pr": 147,
    "pro": 1152,
    "roj": 1244,
    "oje": 1100,
    "jey": 799,
    "eyi": 580,
    "yi ": 1478,
    " pro": 148,
    "proj": 1153,
    "roje": 1245,
    "ojey": 1101,
    "jeyi": 800,
    "eyi ": 581,
    "kiml": 835,
    "yü": 1496,
    "üt": 1595,
    "üy": 1598,
    " yü": 197,
    "yür": 1497,
    "rüt": 1268,
    "ütü": 1596,
    "tüy": 1395,
    "üyo": 1599,
    " yür": 198,
    "yürü": 1498,
    "ürüt": 1593,
    "rütü": 1269,
    "ütüy": 1597,
    "tüyo": 1396,
    "üyor": 1600,
    "şe": 1689,
    "eh": 480,
    " şe": 222,
    "şeh": 1690,
    "ehi": 481,
    "hir": 666,
    "ird": 739,
    " şeh": 223,
    "şehi": 1691,
    "ehir": 482,
    "hird": 667,
    "irde": 740,
    "aa": 231,
    "faa": 593,
    "aal": 232,
    "ali": 277,
    "iye": 759,
    "yet": 1475,
    " faa": 47,
    "faal": 594,
    "aali": 233,
    "aliy": 278,
    "liye": 923,
    "iyet": 760,
    "yet ": 1476,
    "teri": 1361,
    "ede": 470,
    "den": 421,
    "nede": 1041,
    "eden": 471,
    "den ": 422,
    "siz": 1306,
    "inl": 730,
    " siz": 162,
    "sizi": 1307,
    "zinl": 1514,
    "inle": 731,
    "nle ": 1066,
    "ış": 1681,
    "yı": 1499,
    " ça": 203,
    "çal": 1531,
    "lış": 950,
    "ışm": 1682,
    "şma": 1706,
    "mal": 956,
    "ıyı": 1670,
    "yım": 1500,
    " çal": 204,
    "çalı": 1532,
    "alış": 282,
    "lışm": 951,
    "ışma": 1683,
    "şmal": 1707,
    "malı": 957,
    "alıy": 281,
    "lıyı": 949,
    "ıyım": 1671,
    "yım ": 1501,
    "saa": 1282,
    "aat": 234,
    " saa": 154,
    "saat": 1283,
    "aat ": 235,
    " am": 7,
    "ams": 289,
    "mst": 1001,
    "dam": 411,
    " ams": 8,
    "amst": 290,
    "mste": 1002,
    "terd": 1359,
    "erda": 536,
    "rdam": 1175,
    "dam ": 412,
    " da": 27,
    " da ": 28,
    "nb": 1019,
    " is": 85,
    "ist": 754,
    "sta": 1312,
    "anb": 297,
    "nbu": 1020,
    " ist": 86,
    "ista": 755,
    "stan": 1313,
    "tanb": 1347,
    "anbu": 298,
    "nbul": 1021,
    " l": 117,
    "lo": 932,
    "do": 444,
    " lo": 118,
    "lon": 933,
    "ond": 1113,
    "ndo": 1034,
    "don": 445,
    " lon": 119,
    "lond": 934,
    "ondo": 1114,
    "ndon": 1035,
    "don ": 446
  },
  "response": null,
  "action_text": null
}