{
  "text": {
    " ": 0,
    "m": 859,
    "e": 457,
    "r": 1044,
    "h": 607,
    "a": 223,
    "b": 370,
    " m": 111,
    "me": 876,
    "er": 511,
    "rh": 1081,
    "ha": 608,
    "ab": 228,
    "ba": 371,
    "a ": 224,
    " me": 112,
    "mer": 878,
    "erh": 520,
    "rha": 1082,
    "hab": 610,
    "aba": 229,
    "ba ": 372,
    " mer": 113,
    "merh": 879,
    "erha": 521,
    "rhab": 1083,
    "haba": 611,
    "aba ": 230,
    "s": 1144,
    "l": 791,
    " s": 147,
    "se": 1153,
    "el": 478,
    "la": 793,
    "am": 277,
    "m ": 860,
    " se": 151,
    "sel": 1155,
    "ela": 480,
    "lam": 799,
    "am ": 278,
    " sel": 152,
    "sela": 1156,
    "elam": 481,
    "lam ": 800,
    "n": 913,
    "ı": 1469,
    " n": 127,
    "na": 915,
    "as": 329,
    "sı": 1191,
    "ıl": 1482,
    "ls": 847,
    "ın": 1495,
    "n ": 914,
    " na": 128,
    "nas": 917,
    "ası": 332,
    "sıl": 1195,
    "ıls": 1486,
    "lsı": 848,
    "sın": 1198,
    "ın ": 1496,
    " nas": 129,
    "nası": 918,
    "asıl": 334,
    "sıls": 1197,
    "ılsı": 1487,
    "lsın": 849,
    "sın ": 1199,
    "g": 574,
    "ü": 1416,
    "y": 1309,
    "d": 405,
    " g": 51,
    "gü": 601,
    "ün": 1424,
    "ay": 345,
    "yd": 1330,
    "dı": 452,
    " gü": 59,
    "gün": 602,
    "üna": 1426,
    "nay": 919,
    "ayd": 350,
    "ydı": 1331,
    "dın": 453,
    " gün": 60,
    "güna": 604,
    "ünay": 1427,
    "nayd": 920,
    "aydı": 351,
    "ydın": 1332,
    "dın ": 454,
    "i": 632,
    "p": 1018,
    "ş": 1531,
    "si": 1159,
    "ip": 673,
    "pa": 1020,
    "ar": 310,
    "ri": 1085,
    "iş": 711,
    "şi": 1538,
    "im": 653,
    "ml": 892,
    "le": 817,
    "e ": 458,
    " si": 154,
    "sip": 1166,
    "ipa": 675,
    "par": 1025,
    "ari": 317,
    "riş": 1101,
    "işi": 713,
    "şim": 1541,
    "iml": 661,
    "mle": 893,
    "le ": 818,
    " sip": 155,
    "sipa": 1167,
    "ipar": 676,
    "pari": 1026,
    "ariş": 318,
    "rişi": 1102,
    "işim": 714,
    "şiml": 1544,
    "imle": 662,
    "mle ": 894,
    "k": 726,
    " a": 1,
    "al": 265,
    "ak": 253,
    "ka": 728,
    "lı": 853,
    "ı ": 1470,
    " al": 4,
    "ala": 267,
    "lak": 797,
    "aka": 255,
    "kal": 734,
    "alı": 275,
    "lı ": 854,
    " ala": 5,
    "alak": 269,
    "laka": 798,
    "akal": 256,
    "kalı": 736,
    "alı ": 276,
    " b": 14,
    "bi": 379,
    "ir": 677,
    "r ": 1045,
    " bi": 19,
    "bir": 383,
    "ir ": 678,
    " bir": 21,
    "bir ": 384,
    "ge": 575,
    "li": 832,
    "şm": 1545,
    " ge": 52,
    "gel": 576,
    "eli": 485,
    "liş": 839,
    "işm": 715,
    "şme": 1546,
    "me ": 877,
    " gel": 53,
    "geli": 577,
    "eliş": 488,
    "lişm": 840,
    "işme": 716,
    "şme ": 1547,
    "v": 1295,
    " v": 179,
    "va": 1296,
    " va": 180,
    "var": 1299,
    "ar ": 311,
    " var": 181,
    "var ": 1300,
    "mı": 909,
    " mı": 124,
    "mı ": 910,
    " mı ": 125,
    "im ": 654,
    "şim ": 1542,
    "ne": 937,
    " ne": 130,
    "ne ": 938,
    " ne ": 131,
    "z": 1363,
    " z": 194,
    "za": 1365,
    "ma": 861,
    "an": 287,
    " za": 195,
    "zam": 1366,
    "ama": 279,
    "man": 863,
    "ana": 289,
    "na ": 916,
    " zam": 196,
    "zama": 1367,
    "aman": 280,
    "mana": 865,
    "ana ": 290,
    "lir": 836,
    "elir": 487,
    "lir ": 837,
    "o": 986,
    " k": 91,
    "rg": 1077,
    "go": 586,
    "o ": 987,
    " ka": 92,
    "kar": 741,
    "arg": 315,
    "rgo": 1078,
    "go ": 587,
    " kar": 98,
    "karg": 743,
    "argo": 316,
    "rgo ": 1079,
    "f": 556,
    " f": 47,
    "fi": 560,
    "rm": 1109,
    " fi": 48,
    "fir": 561,
    "irm": 684,
    "rma": 1110,
    "mas": 868,
    "sı ": 1192,
    " fir": 49,
    "firm": 562,
    "irma": 685,
    "rmas": 1111,
    "ması": 869,
    "ası ": 333,
    "an ": 288,
    "man ": 864,
    "mi": 882,
    "i ": 633,
    "imi": 659,
    "mi ": 883,
    "şimi": 1543,
    "imi ": 660,
    "t": 1202,
    "et": 538,
    "ti": 1227,
    "get": 578,
    "eti": 539,
    "tir": 1231,
    "iri": 681,
    "rir": 1097,
    " get": 54,
    "geti": 579,
    "etir": 542,
    "tiri": 1233,
    "irir": 683,
    "rir ": 1098,
    "ç": 1374,
    " h": 61,
    "ho": 626,
    "oş": 1015,
    "şç": 1555,
    "ça": 1376,
    " ho": 69,
    "hoş": 627,
    "oşç": 1016,
    "şça": 1556,
    "ça ": 1377,
    " hoş": 70,
    "hoşç": 628,
    "oşça": 1017,
    "şça ": 1557,
    "l ": 792,
    "al ": 266,
    " kal": 95,
    "kal ": 735,
    "ö": 1387,
    "gö": 593,
    "ör": 1399,
    "rü": 1125,
    "üş": 1445,
    "şü": 1561,
    "ür": 1437,
    "üz": 1443,
    "z ": 1364,
    " gö": 55,
    "gör": 596,
    "örü": 1405,
    "rüş": 1132,
    "üşü": 1446,
    "şür": 1562,
    "ürü": 1440,
    "rüz": 1130,
    "üz ": 1444,
    " gör": 57,
    "görü": 598,
    "örüş": 1406,
    "rüşü": 1133,
    "üşür": 1447,
    "şürü": 1563,
    "ürüz": 1442,
    "rüz ": 1131,
    "by": 389,
    "ye": 1333,
    " by": 24,
    "bye": 390,
    "ye ": 1334,
    " bye": 25,
    "bye ": 391,
    " ba": 15,
    "ban": 375,
    " ban": 17,
    "bana": 376,
    "ğ": 1448,
    "ld": 812,
    "ığ": 1528,
    "ğı": 1464,
    "ım": 1491,
    "ald": 271,
    "ldı": 815,
    "dığ": 455,
    "ığı": 1529,
    "ğım": 1465,
    "ım ": 1492,
    " ald": 6,
    "aldı": 272,
    "ldığ": 816,
    "dığı": 456,
    "ığım": 1530,
    "ğım ": 1466,
    "kı": 786,
    "ıy": 1516,
    "ya": 1311,
    "af": 245,
    "fe": 557,
    "tl": 1236,
    "re": 1060,
    " kı": 106,
    "kıy": 789,
    "ıya": 1517,
    "yaf": 1314,
    "afe": 246,
    "fet": 558,
    "etl": 543,
    "tle": 1239,
    "ler": 821,
    "ere": 517,
    "re ": 1061,
    " kıy": 107,
    "kıya": 790,
    "ıyaf": 1518,
    "yafe": 1315,
    "afet": 247,
    "fetl": 559,
    "etle": 544,
    "tler": 1240,
    "lere": 824,
    "ere ": 518,
    "ra": 1046,
    "k ": 727,
    "bak": 373,
    "ara": 312,
    "rak": 1047,
    "ak ": 254,
    " bak": 16,
    "baka": 374,
    "akar": 257,
    "kara": 742,
    "arak": 313,
    "rak ": 1048,
    " ü": 211,
    " ür": 214,
    "rün": 1126,
    "ün ": 1425,
    " ürü": 215,
    "ürün": 1441,
    "rün ": 1127,
    " ö": 202,
    "ön": 1392,
    "is": 686,
    " ön": 205,
    "öne": 1395,
    "ner": 943,
    "eri": 522,
    "ris": 1099,
    "isi": 687,
    "si ": 1160,
    " öne": 206,
    "öner": 1396,
    "neri": 945,
    "eris": 528,
    "risi": 1100,
    "isi ": 688,
    " y": 186,
    "ap": 301,
    "p ": 1019,
    " ya": 188,
    "yap": 1322,
    "ap ": 302,
    " yap": 189,
    "yap ": 1323,
    "he": 618,
    "ng": 946,
    "gi": 580,
    " he": 66,
    "her": 619,
    "han": 614,
    "ang": 293,
    "ngi": 947,
    "gi ": 581,
    " her": 67,
    "herh": 620,
    "rhan": 1084,
    "hang": 615,
    "angi": 294,
    "ngi ": 948,
    "il": 643,
    "apa": 303,
    "pab": 1021,
    "abi": 231,
    "bil": 380,
    "ili": 651,
    "yapa": 1324,
    "apab": 304,
    "pabi": 1022,
    "abil": 232,
    "bili": 382,
    "ilir": 652,
    "in": 663,
    " mi": 115,
    "mis": 886,
    "sin": 1163,
    "in ": 664,
    " mis": 117,
    "misi": 887,
    "isin": 689,
    "sin ": 1164,
    " e": 38,
    "en": 498,
    " en": 45,
    "en ": 499,
    " en ": 46,
    " ç": 197,
    "ço": 1381,
    "ok": 993,
    " ço": 198,
    "çok": 1382,
    "ok ": 994,
    " çok": 199,
    "çok ": 1383,
    "sa": 1146,
    "at": 336,
    "ta": 1204,
    " sa": 148,
    "sat": 1151,
    "ata": 338,
    "tan": 1211,
    " sat": 150,
    "sata": 1152,
    "atan": 339,
    "tan ": 1212,
    "nl": 957,
    "ünl": 1432,
    "nle": 958,
    "rin": 1093,
    "rünl": 1128,
    "ünle": 1433,
    "nler": 959,
    "leri": 825,
    "erin": 526,
    "rin ": 1094,
    "iy": 695,
    "ys": 1357,
    " ha": 62,
    "gis": 584,
    "siy": 1170,
    "iys": 703,
    "yse": 1358,
    "se ": 1154,
    " han": 64,
    "ngis": 949,
    "gisi": 585,
    "isiy": 690,
    "siys": 1171,
    "iyse": 704,
    "yse ": 1359,
    " o": 136,
    "on": 1002,
    " on": 139,
    "ona": 1004,
    " ona": 140,
    "ona ": 1005,
    "öre": 1400,
    "göre": 597,
    "öre ": 1401,
    " t": 162,
    "şö": 1558,
    "rt": 1115,
    "t ": 1203,
    " ti": 170,
    "tiş": 1234,
    "işö": 719,
    "şör": 1559,
    "ört": 1402,
    "rt ": 1116,
    " tiş": 171,
    "tişö": 1235,
    "işör": 720,
    "şört": 1560,
    "ört ": 1403,
    "u": 1263,
    "bu": 385,
    "u ": 1264,
    " bu": 22,
    "bu ": 386,
    " bu ": 23,
    "st": 1177,
    "to": 1241,
    "kt": 778,
    " st": 156,
    "sto": 1182,
    "tok": 1242,
    "okt": 995,
    "kta": 779,
    "ta ": 1205,
    " sto": 157,
    "stok": 1183,
    "tokt": 1244,
    "okta": 996,
    "kta ": 780,
    "ep": 508,
    "pe": 1030,
    "md": 872,
    "de": 418,
    "ek": 471,
    "ki": 752,
    "sep": 1157,
    "epe": 509,
    "pet": 1031,
    "tim": 1229,
    "imd": 657,
    "mde": 873,
    "dek": 420,
    "eki": 472,
    "ki ": 753,
    " sep": 153,
    "sepe": 1158,
    "epet": 510,
    "peti": 1032,
    "etim": 541,
    "timd": 1230,
    "imde": 658,
    "mdek": 875,
    "deki": 421,
    "eki ": 473,
    "tü": 1250,
    "ük": 1421,
    "ke": 748,
    "nm": 960,
    "ş ": 1532,
    " tü": 172,
    "tük": 1251,
    "üke": 1422,
    "ken": 749,
    "enm": 506,
    "nmi": 961,
    "miş": 890,
    "iş ": 712,
    " tük": 173,
    "tüke": 1252,
    "üken": 1423,
    "kenm": 751,
    "enmi": 507,
    "nmiş": 962,
    "miş ": 891,
    " mi ": 116,
    " ş": 216,
    "şu": 1553,
    " şu": 221,
    "şu ": 1554,
    " şu ": 222,
    " an": 9,
    " an ": 10,
    "c": 394,
    "ev": 547,
    "vc": 1301,
    "cu": 402,
    "ut": 1288,
    "mev": 880,
    "evc": 548,
    "vcu": 1302,
    "cut": 403,
    "ut ": 1289,
    " mev": 114,
    "mevc": 881,
    "evcu": 549,
    "vcut": 1303,
    "cut ": 404,
    "mu": 905,
    " mu": 121,
    "mu ": 906,
    " mu ": 122,
    "tok ": 1243,
    " d": 26,
    "du": 448,
    "ur": 1281,
    "ru": 1122,
    "um": 1269,
    " du": 36,
    "dur": 450,
    "uru": 1283,
    "rum": 1123,
    "umu": 1272,
    " dur": 37,
    "duru": 451,
    "urum": 1284,
    "rumu": 1124,
    "umu ": 1273,
    "kk": 756,
    "nd": 927,
    "da": 406,
    "hak": 612,
    "akk": 260,
    "kkı": 759,
    "kın": 787,
    "ınd": 1499,
    "nda": 928,
    "da ": 407,
    " hak": 63,
    "hakk": 613,
    "akkı": 262,
    "kkın": 760,
    "kınd": 788,
    "ında": 1500,
    "nda ": 929,
    "lg": 828,
    "ilg": 649,
    "lgi": 829,
    " bil": 20,
    "bilg": 381,
    "ilgi": 650,
    "lgi ": 830,
    "ve": 1304,
    " ve": 182,
    "ver": 1305,
    " ver": 183,
    "veri": 1306,
    "erir": 527,
    " r": 144,
    "nk": 954,
    "kl": 761,
    " re": 145,
    "ren": 1069,
    "enk": 504,
    "nkl": 955,
    "kle": 762,
    "ri ": 1086,
    " ren": 146,
    "renk": 1071,
    "enkl": 505,
    "nkle": 956,
    "kler": 763,
    "eri ": 523,
    "oğ": 1012,
    "ğa": 1449,
    "toğ": 1245,
    "oğa": 1013,
    "ğa ": 1450,
    "stoğ": 1184,
    "toğa": 1246,
    "oğa ": 1014,
    "te": 1214,
    "kr": 770,
    " te": 166,
    "tek": 1215,
    "ekr": 476,
    "kra": 771,
    "rar": 1051,
    " tek": 167,
    "tekr": 1217,
    "ekra": 477,
    "krar": 772,
    "rar ": 1052,
    " i": 73,
    "di": 433,
    " in": 80,
    "ind": 665,
    "ndi": 933,
    "dir": 435,
    "rim": 1089,
    "er ": 512,
    " ind": 81,
    "indi": 667,
    "ndir": 934,
    "diri": 437,
    "irim": 682,
    "riml": 1092,
    "mler": 895,
    "ler ": 822,
    "nc": 924,
    "ce": 395,
    "ünc": 1428,
    "nce": 925,
    "cel": 396,
    "el ": 479,
    "günc": 605,
    "ünce": 1429,
    "ncel": 926,
    "cel ": 397,
    "mp": 899,
    "ny": 973,
    "kam": 737,
    "amp": 281,
    "mpa": 900,
    "pan": 1023,
    "any": 297,
    "nya": 974,
    "yal": 1318,
    "lar": 803,
    " kam": 96,
    "kamp": 738,
    "ampa": 282,
    "mpan": 901,
    "pany": 1024,
    "anya": 298,
    "nyal": 975,
    "yala": 1319,
    "alar": 270,
    "lar ": 804,
    "nel": 941,
    "ele": 482,
    " nel": 132,
    "nele": 942,
    "eler": 484,
    "ku": 783,
    "up": 1278,
    "po": 1034,
    " ku": 104,
    "kup": 784,
    "upo": 1279,
    "pon": 1035,
    "on ": 1003,
    " kup": 105,
    "kupo": 785,
    "upon": 1280,
    "pon ": 1036,
    "ko": 767,
    "od": 988,
    " ko": 100,
    "kod": 768,
    "odu": 991,
    "du ": 449,
    " kod": 101,
    "kodu": 769,
    "odu ": 992,
    "rd": 1053,
    "rtl": 1117,
    "erd": 513,
    "rde": 1056,
    "de ": 419,
    "örtl": 1404,
    "rtle": 1119,
    "lerd": 823,
    "erde": 515,
    "rde ": 1057,
    "rim ": 1090,
    "öz": 1410,
    "ze": 1368,
    " öz": 207,
    "öze": 1411,
    "zel": 1369,
    " öze": 208,
    "özel": 1412,
    "zel ": 1370,
    "pı": 1037,
    "yo": 1353,
    "or": 1008,
    "apı": 306,
    "pıy": 1042,
    "ıyo": 1522,
    "yor": 1354,
    "or ": 1009,
    "yapı": 1325,
    "apıy": 309,
    "pıyo": 1043,
    "ıyor": 1523,
    "yor ": 1355,
    "us": 1285,
    "su": 1185,
    "un": 1274,
    "nu": 968,
    "uz": 1293,
    "mus": 907,
    "usu": 1286,
    "sun": 1186,
    "unu": 1276,
    "nuz": 971,
    "uz ": 1294,
    " mus": 123,
    "musu": 908,
    "usun": 1287,
    "sunu": 1187,
    "unuz": 1277,
    "nuz ": 972,
    "̇": 1569,
    "i̇": 721,
    "̇n": 1573,
    " i̇": 88,
    "i̇n": 724,
    "̇nd": 1574,
    " i̇n": 90,
    "i̇nd": 725,
    "̇ndi": 1575,
    "lab": 795,
    "alab": 268,
    "labi": 796,
    "yi": 1342,
    "miy": 888,
    "iyi": 698,
    "yim": 1344,
    " miy": 118,
    "miyi": 889,
    "iyim": 700,
    "yim ": 1345,
    "nü": 976,
    "ü ": 1417,
    "ünü": 1434,
    "nü ": 977,
    "rünü": 1129,
    "ünü ": 1435,
    "eğ": 553,
    "ği": 1454,
    "şt": 1548,
    "eb": 459,
    " de": 32,
    "değ": 431,
    "eği": 554,
    "ğiş": 1455,
    "işt": 717,
    "şti": 1549,
    "ire": 679,
    "reb": 1062,
    "ebi": 460,
    " değ": 33,
    "deği": 432,
    "eğiş": 555,
    "ğişt": 1457,
    "işti": 718,
    "ştir": 1550,
    "tire": 1232,
    "ireb": 680,
    "rebi": 1063,
    "ebil": 461,
    "̇a": 1570,
    "ad": 237,
    "i̇a": 722,
    "̇ad": 1571,
    "ade": 240,
    " i̇a": 89,
    "i̇ad": 723,
    "̇ade": 1572,
    "ade ": 241,
    "sü": 1188,
    "es": 529,
    " sü": 158,
    "sür": 1189,
    "üre": 1438,
    "res": 1072,
    "esi": 533,
    " sür": 159,
    "süre": 1190,
    "üres": 1439,
    "resi": 1074,
    "esi ": 534,
    "aç": 356,
    "ç ": 1375,
    "kaç": 746,
    "aç ": 357,
    " kaç": 99,
    "kaç ": 747,
    "gün ": 603,
    "ia": 634,
    " ia": 74,
    "iad": 635,
    "des": 429,
    " iad": 75,
    "iade": 636,
    "ades": 242,
    "desi": 430,
    "ıl ": 1483,
    "sıl ": 1196,
    "ır": 1503,
    "pıl": 1040,
    "ılı": 1488,
    "lır": 855,
    "ır ": 1504,
    "apıl": 308,
    "pılı": 1041,
    "ılır": 1489,
    "lır ": 856,
    "liri": 838,
    "şa": 1533,
    "rı": 1134,
    "nı": 980,
    "ız": 1524,
    " şa": 217,
    "şar": 1536,
    "art": 321,
    "tla": 1237,
    "arı": 324,
    "rın": 1137,
    "ını": 1501,
    "nız": 984,
    "ız ": 1525,
    " şar": 218,
    "şart": 1537,
    "artl": 322,
    "rtla": 1118,
    "tlar": 1238,
    "ları": 805,
    "arın": 326,
    "rını": 1138,
    "ınız": 1502,
    "nız ": 985,
    "rdi": 1058,
    "erdi": 516,
    "rdir": 1059,
    "dir ": 436,
    "ğişi": 1456,
    "rk": 1103,
    "ark": 319,
    "rke": 1104,
    "apar": 305,
    "park": 1027,
    "arke": 320,
    "rken": 1105,
    "ken ": 750,
    "üc": 1418,
    "cr": 399,
    " üc": 212,
    "ücr": 1419,
    "cre": 400,
    "ret": 1075,
    "ti ": 1228,
    " ücr": 213,
    "ücre": 1420,
    "cret": 401,
    "reti": 1076,
    "eti ": 540,
    "öd": 1388,
    " öd": 203,
    "öde": 1389,
    "der": 426,
    " öde": 204,
    "öder": 1391,
    "der ": 427,
    "ünd": 1430,
    "nde": 930,
    "günd": 606,
    "ünde": 1431,
    "nde ": 931,
    "hı": 629,
    "zl": 1371,
    " hı": 71,
    "hız": 630,
    "ızl": 1526,
    "zlı": 1372,
    " hız": 72,
    "hızl": 631,
    "ızlı": 1527,
    "zlı ": 1373,
    "sl": 1172,
    "tes": 1225,
    "esl": 536,
    "sli": 1175,
    "lim": 833,
    "ima": 655,
    "mat": 870,
    "at ": 337,
    " tes": 169,
    "tesl": 1226,
    "esli": 537,
    "slim": 1176,
    "lima": 834,
    "imat": 656,
    "mat ": 871,
    "ah": 248,
    "hm": 623,
    "ni": 950,
    " ta": 163,
    "tah": 1206,
    "ahm": 251,
    "hmi": 624,
    "min": 884,
    "ini": 670,
    "ni ": 951,
    " tah": 164,
    "tahm": 1207,
    "ahmi": 252,
    "hmin": 625,
    "mini": 885,
    "ini ": 671,
    "kad": 732,
    "ada": 238,
    "dar": 412,
    " kad": 94,
    "kada": 733,
    "adar": 239,
    "dar ": 413,
    "iç": 705,
    "çi": 1378,
    " iç": 86,
    "içi": 706,
    "çin": 1379,
    " içi": 87,
    "için": 707,
    "çind": 1380,
    "inde": 666,
    " el": 43,
    " eli": 44,
    "elim": 486,
    "limd": 835,
    "mde ": 874,
    "ol": 997,
    "lu": 850,
    " ol": 137,
    "olu": 998,
    "lur": 851,
    "ur ": 1282,
    " olu": 138,
    "olur": 999,
    "lur ": 852,
    "yn": 1350,
    " ay": 11,
    "ayn": 354,
    "ynı": 1351,
    "nı ": 981,
    " ayn": 13,
    "aynı": 355,
    "ynı ": 1352,
    "x": 1307,
    " x": 184,
    "x ": 1308,
    " x ": 185,
    " il": 78,
    "ile": 646,
    " ile": 79,
    "ile ": 647,
    "y ": 1310,
    " y ": 187,
    "nün": 978,
    "ünün": 1436,
    "nünü": 979,
    "rş": 1141,
    "şı": 1564,
    "aş": 363,
    "tı": 1253,
    "arş": 327,
    "rşı": 1142,
    "şıl": 1565,
    "ıla": 1484,
    "laş": 808,
    "aşt": 366,
    "ştı": 1551,
    "tır": 1259,
    "ırı": 1507,
    "rır": 1139,
    "karş": 745,
    "arşı": 328,
    "rşıl": 1143,
    "şıla": 1566,
    "ılaş": 1485,
    "laşt": 810,
    "aştı": 367,
    "ştır": 1552,
    "tırı": 1260,
    "ırır": 1508,
    "rır ": 1140,
    "ıs": 1509,
    "mıs": 911,
    "ısı": 1510,
    " mıs": 126,
    "mısı": 912,
    "ısın": 1512,
    "bı": 392,
    "aya": 346,
    "yak": 1316,
    "kka": 757,
    "kab": 729,
    "abı": 235,
    "bı ": 393,
    " aya": 12,
    "ayak": 348,
    "yakk": 1317,
    "akka": 261,
    "kkab": 758,
    "kabı": 731,
    "abı ": 236,
    "iğ": 708,
    "ğe": 1451,
    " di": 34,
    "diğ": 440,
    "iğe": 709,
    "ğer": 1452,
    "ine": 668,
    " diğ": 35,
    "diğe": 441,
    "iğer": 710,
    "ğeri": 1453,
    "rine": 1095,
    "ine ": 669,
    "mo": 896,
    " mo": 119,
    "mod": 897,
    "ode": 989,
    "del": 422,
    " mod": 120,
    "mode": 898,
    "odel": 990,
    "del ": 423,
    " da": 27,
    "dah": 408,
    "aha": 249,
    "ha ": 609,
    " dah": 29,
    "daha": 409,
    "aha ": 250,
    " iy": 84,
    "yi ": 1343,
    " iyi": 85,
    "iyi ": 699,
    "ik": 640,
    " ik": 76,
    "iki": 641,
    " iki": 77,
    "iki ": 642,
    "yas": 1326,
    "asl": 330,
    "sla": 1173,
    "lay": 806,
    "yab": 1312,
    "ıyas": 1519,
    "yasl": 1327,
    "asla": 331,
    "slay": 1174,
    "laya": 807,
    "ayab": 347,
    "yabi": 1313,
    "nin": 952,
    "sini": 1165,
    "inin": 672,
    "nin ": 953,
    "fiy": 563,
    "iya": 696,
    "yat": 1328,
    "atı": 340,
    "tı ": 1254,
    " fiy": 50,
    "fiya": 564,
    "iyat": 697,
    "yatı": 1329,
    "atı ": 341,
    " u": 174,
    "uy": 1290,
    "yg": 1339,
    "gu": 590,
    " uy": 177,
    "uyg": 1291,
    "ygu": 1340,
    "gun": 591,
    "un ": 1275,
    " uyg": 178,
    "uygu": 1292,
    "ygun": 1341,
    "gun ": 592,
    "ık": 1477,
    "day": 414,
    "yan": 1320,
    "anı": 299,
    "nık": 982,
    "ıkl": 1478,
    "klı": 765,
    " day": 30,
    "daya": 415,
    "ayan": 349,
    "yanı": 1321,
    "anık": 300,
    "nıkl": 983,
    "ıklı": 1479,
    "klı ": 766,
    "em": 491,
    "dem": 424,
    "eme": 492,
    "ödem": 1390,
    "deme": 425,
    "eme ": 493,
    "yö": 1360,
    "nt": 963,
    " yö": 192,
    "yön": 1361,
    "önt": 1397,
    "nte": 964,
    "tem": 1220,
    "eml": 496,
    " yön": 193,
    "yönt": 1362,
    "önte": 1398,
    "ntem": 965,
    "teml": 1221,
    "emle": 497,
    "rini": 1096,
    "ul": 1265,
    "abu": 233,
    "bul": 387,
    "ul ": 1266,
    " kab": 93,
    "kabu": 730,
    "abul": 234,
    "bul ": 388,
    "ed": 462,
    "rs": 1112,
    " ed": 39,
    "edi": 465,
    "diy": 438,
    "iyo": 701,
    "ors": 1010,
    "rsu": 1113,
    " edi": 40,
    "ediy": 467,
    "diyo": 439,
    "iyor": 702,
    "yors": 1356,
    "orsu": 1011,
    "rsun": 1114,
    "ks": 775,
    "it": 693,
    "tak": 1208,
    "aks": 263,
    "ksi": 776,
    "sit": 1168,
    "it ": 694,
    " tak": 165,
    "taks": 1210,
    "aksi": 264,
    "ksit": 777,
    "sit ": 1169,
    "ıd": 1471,
    "kap": 739,
    "pıd": 1038,
    "ıda": 1472,
    " kap": 97,
    "kapı": 740,
    "apıd": 307,
    "pıda": 1039,
    "ıda ": 1473,
    " kr": 102,
    "kre": 773,
    "red": 1064,
    "di ": 434,
    " kre": 103,
    "kred": 774,
    "redi": 1066,
    "edi ": 466,
    "rtı": 1120,
    "tın": 1257,
    "ına": 1497,
    "kart": 744,
    "artı": 323,
    "rtın": 1121,
    "tına": 1258,
    "ına ": 1498,
    "lıy": 857,
    "ılıy": 1490,
    "lıyo": 858,
    "av": 342,
    "hav": 616,
    "ava": 343,
    "val": 1297,
    "ale": 273,
    " hav": 65,
    "hava": 617,
    "aval": 344,
    "vale": 1298,
    "ale ": 274,
    "yl": 1346,
    "sıy": 1200,
    "ıyl": 1520,
    "yla": 1347,
    "la ": 794,
    "asıy": 335,
    "sıyl": 1201,
    "ıyla": 1521,
    "yla ": 1348,
    "gön": 594,
    "önd": 1393,
    "ril": 1087,
    "ild": 644,
    "ldi": 813,
    " gön": 56,
    "gönd": 595,
    "önde": 1394,
    "nder": 932,
    "deri": 428,
    "eril": 524,
    "rild": 1088,
    "ildi": 645,
    "ldi ": 814,
    "aki": 258,
    "kip": 754,
    "ip ": 674,
    "taki": 1209,
    "akip": 259,
    "kip ": 755,
    " nu": 134,
    "num": 969,
    "uma": 1270,
    "mar": 866,
    "ram": 1049,
    "amı": 285,
    " num": 135,
    "numa": 970,
    "umar": 1271,
    "mara": 867,
    "aram": 314,
    "ramı": 1050,
    "amı ": 286,
    "öğ": 1413,
    "ğr": 1461,
    " öğ": 209,
    "öğr": 1414,
    "ğre": 1462,
    "ene": 500,
    "neb": 939,
    " öğr": 210,
    "öğre": 1415,
    "ğren": 1463,
    "rene": 1070,
    "eneb": 501,
    "nebi": 940,
    "om": 1000,
    "gom": 588,
    "om ": 1001,
    "rgom": 1080,
    "gom ": 589,
    "ede": 463,
    " ner": 133,
    "nere": 944,
    "ered": 519,
    "rede": 1065,
    "ede ": 464,
    "ağ": 358,
    "ğl": 1458,
    "bağ": 377,
    "ağl": 359,
    "ğla": 1459,
    "lan": 801,
    "ant": 295,
    "ntı": 966,
    "tıs": 1261,
    " bağ": 18,
    "bağl": 378,
    "ağla": 360,
    "ğlan": 1460,
    "lant": 802,
    "antı": 296,
    "ntıs": 967,
    "tısı": 1262,
    "ısı ": 1511,
    " p": 141,
    " pa": 142,
    "pay": 1028,
    "ayl": 352,
    "aşa": 364,
    "şab": 1534,
    " pay": 143,
    "payl": 1029,
    "ayla": 353,
    "ylaş": 1349,
    "laşa": 809,
    "aşab": 365,
    "şabi": 1535,
    " ul": 175,
    "ula": 1267,
    "aşı": 368,
    "şır": 1567,
    " ula": 176,
    "ulaş": 1268,
    "laşı": 811,
    "aşır": 369,
    "şır ": 1568,
    "ıt": 1513,
    "dağ": 416,
    "ağı": 361,
    "ğıt": 1467,
    "ıtı": 1514,
    "tım": 1255,
    "ıma": 1493,
    "ma ": 862,
    " dağ": 31,
    "dağı": 417,
    "ağıt": 362,
    "ğıtı": 1468,
    "ıtım": 1515,
    "tıma": 1256,
    "ıma ": 1494,
    "çı": 1384,
    " çı": 200,
    "çık": 1385,
    "ıkt": 1480,
    "ktı": 781,
    " çık": 201,
    "çıkt": 1386,
    "ıktı": 1481,
    "ktı ": 782,
    "hes": 621,
    "esa": 531,
    "sap": 1149,
    " hes": 68,
    "hesa": 622,
    "esap": 532,
    "sap ": 1150,
    "gil": 582,
    "lgil": 831,
    "gile": 583,
    "iler": 648,
    "erim": 525,
    "rimi": 1091,
    "ll": 841,
    "ey": 550,
    "ell": 489,
    "lle": 842,
    "ley": 826,
    "eye": 551,
    "yeb": 1335,
    "cell": 398,
    "elle": 490,
    "lley": 843,
    "leye": 827,
    "eyeb": 552,
    "yebi": 1336,
    "dr": 445,
    " ad": 2,
    "adr": 243,
    "dre": 446,
    "sim": 1161,
    " adr": 3,
    "adre": 244,
    "dres": 447,
    "esim": 535,
    "simi": 1162,
    "ef": 468,
    "fo": 565,
    "tel": 1218,
    "lef": 819,
    "efo": 469,
    "fon": 566,
    " tel": 168,
    "tele": 1219,
    "elef": 483,
    "lefo": 820,
    "efon": 470,
    "fon ": 567,
    "if": 637,
    "fr": 568,
    " şi": 219,
    "şif": 1539,
    "ifr": 638,
    "fre": 569,
    "rem": 1067,
    "emi": 494,
    " şif": 220,
    "şifr": 1540,
    "ifre": 639,
    "frem": 570,
    "remi": 1068,
    "emi ": 495,
    "ıf": 1474,
    "fı": 571,
    "rl": 1106,
    " sı": 160,
    "sıf": 1193,
    "ıfı": 1475,
    "fır": 572,
    "ırl": 1505,
    "rla": 1107,
    "rım": 1135,
    " sıf": 161,
    "sıfı": 1194,
    "ıfır": 1476,
    "fırl": 573,
    "ırla": 1506,
    "rlar": 1108,
    "arım": 325,
    "rım ": 1136,
    " ye": 190,
    "yen": 1337,
    "eni": 502,
    " yen": 191,
    "yeni": 1338,
    "eni ": 503,
    "s ": 1145,
    "es ": 530,
    "res ": 1073,
    " ek": 41,
    "ekl": 474,
    " ekl": 42,
    "ekle": 475,
    "kley": 764,
    "tt": 1247,
    "ett": 545,
    "tte": 1248,
    "pett": 1033,
    "ette": 546,
    "ttek": 1249,
    "teki": 1216,
    "ös": 1407,
    "gös": 599,
    "öst": 1408,
    "ste": 1180,
    "ter": 1222,
    " gös": 58,
    "göst": 600,
    "öste": 1409,
    "ster": 1181,
    "ter ": 1223,
    "aa": 225,
    "saa": 1147,
    "aat": 226,
    " saa": 149,
    "saat": 1148,
    "aat ": 227,
    "ms": 902,
    " am": 7,
    "ams": 283,
    "mst": 903,
    "rda": 1054,
    "dam": 410,
    " ams": 8,
    "amst": 284,
    "mste": 904,
    "terd": 1224,
    "erda": 514,
    "rdam": 1055,
    "dam ": 411,
    " da ": 28,
    "nb": 921,
    " is": 82,
    "ist": 691,
    "sta": 1178,
    "anb": 291,
    "nbu": 922,
    " ist": 83,
    "ista": 692,
    "stan": 1179,
    "tanb": 1213,
    "anbu": 292,
    "nbul": 923,
    " l": 108,
    "lo": 844,
    "do": 442,
    " lo": 109,
    "lon": 845,
    "ond": 1006,
    "ndo": 935,
    "don": 443,
    " lon": 110,
    "lond": 846,
    "ondo": 1007,
    "ndon": 936,
    "don ": 444
  },
  "response": null,
  "action_text": null
}