{
  "text": {
    "merhaba": 216,
    "selam": 259,
    "nasılsın": 235,
    "günaydın": 119,
    "naber": 226,
    "nasıl": 227,
    "gidiyor": 106,
    "nasıl gidiyor": 230,
    "siparişimle": 284,
    "alakalı": 9,
    "bir": 41,
    "gelişme": 101,
    "var": 324,
    "mı": 225,
    "siparişimle alakalı": 285,
    "alakalı bir": 10,
    "bir gelişme": 42,
    "gelişme var": 102,
    "var mı": 325,
    "siparişim": 270,
    "ne": 238,
    "zamana": 355,
    "gelir": 99,
    "siparişim ne": 275,
    "ne zamana": 243,
    "zamana gelir": 356,
    "kargo": 180,
    "firması": 91,
    "zaman": 352,
    "siparişimi": 281,
    "getirir": 103,
    "kargo firması": 182,
    "firması ne": 92,
    "ne zaman": 242,
    "zaman siparişimi": 354,
    "siparişimi getirir": 282,
    "siparişle": 286,
    "ilgili": 158,
    "bilgi": 35,
    "verir": 330,
    "misin": 220,
    "siparişle ilgili": 287,
    "ilgili bilgi": 159,
    "bilgi verir": 36,
    "verir misin": 331,
    "hoşça": 143,
    "kal": 175,
    "hoşça kal": 144,
    "görüşürüz": 112,
    "bye": 49,
    "bye bye": 50,
    "bana": 26,
    "aldığım": 11,
    "kıyafetlere": 212,
    "bakarak": 24,
    "ürün": 375,
    "önerisi": 368,
    "yap": 335,
    "bana aldığım": 27,
    "aldığım kıyafetlere": 12,
    "kıyafetlere bakarak": 213,
    "bakarak bir": 25,
    "bir ürün": 44,
    "ürün önerisi": 386,
    "önerisi yap": 369,
    "herhangi": 139,
    "yapabilir": 336,
    "bana herhangi": 30,
    "herhangi bir": 140,
    "önerisi yapabilir": 370,
    "yapabilir misin": 337,
    "geçmiş": 104,
    "verilerime": 328,
    "bana geçmiş": 29,
    "geçmiş verilerime": 105,
    "verilerime bakarak": 329,
    "bana bir": 28,
    "en": 76,
    "çok": 357,
    "satan": 257,
    "ürünlerin": 400,
    "neler": 245,
    "en çok": 77,
    "çok satan": 359,
    "satan ürünlerin": 258,
    "ürünlerin neler": 402,
    "hangisi": 136,
    "ürünlerin hangisi": 401,
    "bu": 45,
    "stokta": 292,
    "bu ürün": 48,
    "ürün stokta": 383,
    "stokta var": 294,
    "sepetimdeki": 263,
    "tükenmiş": 320,
    "mi": 219,
    "sepetimdeki ürün": 264,
    "ürün tükenmiş": 384,
    "tükenmiş mi": 321,
    "şu": 413,
    "an": 16,
    "tişört": 316,
    "mevcut": 217,
    "mu": 223,
    "şu an": 414,
    "an bu": 17,
    "bu tişört": 47,
    "tişört stokta": 317,
    "stokta mevcut": 293,
    "mevcut mu": 218,
    "stok": 290,
    "durumu": 63,
    "hakkında": 127,
    "stok durumu": 291,
    "durumu hakkında": 64,
    "hakkında bilgi": 128,
    "hangi": 129,
    "renkleri": 253,
    "hangi renkleri": 133,
    "renkleri mevcut": 254,
    "stoğa": 295,
    "tekrar": 307,
    "stoğa tekrar": 296,
    "tekrar ne": 308,
    "zaman gelir": 353,
    "indirimler": 163,
    "an hangi": 18,
    "hangi indirimler": 131,
    "indirimler var": 164,
    "güncel": 120,
    "kampanyalar": 176,
    "güncel kampanyalar": 121,
    "kampanyalar neler": 177,
    "kupon": 207,
    "kodu": 200,
    "bir kupon": 43,
    "kupon kodu": 208,
    "kodu var": 202,
    "tişörtlerde": 318,
    "indirim": 160,
    "tişörtlerde indirim": 319,
    "indirim var": 161,
    "ürünlere": 392,
    "özel": 371,
    "yapıyor": 343,
    "musunuz": 224,
    "ürünlere özel": 393,
    "özel indirim": 372,
    "indirim yapıyor": 162,
    "yapıyor musunuz": 344,
    "i": 147,
    "ndirim": 236,
    "alabilir": 7,
    "miyim": 222,
    "i ndirim": 149,
    "ndirim kodu": 237,
    "kodu alabilir": 201,
    "alabilir miyim": 8,
    "ürünü": 403,
    "değiştirebilir": 58,
    "aldığım ürünü": 13,
    "ürünü değiştirebilir": 404,
    "değiştirebilir miyim": 59,
    "ade": 0,
    "süresi": 297,
    "kaç": 194,
    "gün": 116,
    "i ade": 148,
    "ade süresi": 1,
    "süresi kaç": 299,
    "kaç gün": 195,
    "iadesi": 152,
    "yapılır": 341,
    "ürün iadesi": 379,
    "iadesi nasıl": 153,
    "nasıl yapılır": 234,
    "değiştirebilirim": 60,
    "siparişimi nasıl": 283,
    "nasıl değiştirebilirim": 228,
    "şartlarınız": 405,
    "nelerdir": 247,
    "ade şartlarınız": 2,
    "şartlarınız nelerdir": 406,
    "değişim": 56,
    "yaparken": 339,
    "ücreti": 373,
    "öder": 366,
    "değişim yaparken": 57,
    "yaparken kargo": 340,
    "kargo ücreti": 186,
    "ücreti öder": 374,
    "öder miyim": 367,
    "günde": 125,
    "siparişim kaç": 273,
    "kaç günde": 196,
    "günde gelir": 126,
    "hızlı": 145,
    "teslimat": 313,
    "hızlı teslimat": 146,
    "teslimat var": 315,
    "tahmini": 302,
    "kadar": 174,
    "tahmini teslimat": 303,
    "teslimat süresi": 314,
    "süresi ne": 300,
    "ne kadar": 240,
    "içinde": 167,
    "elimde": 72,
    "olur": 250,
    "gün içinde": 117,
    "içinde elimde": 168,
    "elimde olur": 73,
    "aynı": 21,
    "aynı gün": 23,
    "gün teslimat": 118,
    "kargo süresi": 185,
    "süresi hakkında": 298,
    "ödeme": 362,
    "yöntemlerini": 347,
    "kabul": 171,
    "ediyorsunuz": 69,
    "hangi ödeme": 134,
    "ödeme yöntemlerini": 365,
    "yöntemlerini kabul": 348,
    "kabul ediyorsunuz": 173,
    "taksit": 304,
    "taksit var": 305,
    "kapıda": 178,
    "kapıda ödeme": 179,
    "ödeme yapabilir": 364,
    "yapabilir miyim": 338,
    "kredi": 203,
    "kartına": 192,
    "yapılıyor": 342,
    "kredi kartına": 204,
    "kartına kaç": 193,
    "kaç taksit": 197,
    "taksit yapılıyor": 306,
    "havale": 137,
    "ile": 154,
    "ediyor": 67,
    "havale ile": 138,
    "ile ödeme": 157,
    "ödeme kabul": 363,
    "kabul ediyor": 172,
    "ediyor musunuz": 68,
    "firmasıyla": 93,
    "gönderildi": 109,
    "siparişim hangi": 271,
    "hangi kargo": 132,
    "kargo firmasıyla": 183,
    "firmasıyla gönderildi": 94,
    "gelecek": 96,
    "siparişim nasıl": 274,
    "nasıl gelecek": 229,
    "kargom": 188,
    "firma": 87,
    "geliyor": 100,
    "kargom hangi": 189,
    "hangi firma": 130,
    "firma ile": 88,
    "ile geliyor": 155,
    "şirketi": 409,
    "kargo şirketi": 187,
    "şirketi hangisi": 410,
    "teslim": 311,
    "edilecek": 66,
    "kargo ile": 184,
    "ile teslim": 156,
    "teslim edilecek": 312,
    "bilgisi": 39,
    "misiniz": 221,
    "kargo bilgisi": 181,
    "bilgisi verir": 40,
    "verir misiniz": 332,
    "kargoya": 190,
    "verildi": 326,
    "siparişim kargoya": 272,
    "kargoya verildi": 191,
    "verildi mi": 327,
    "hesap": 141,
    "bilgilerimi": 37,
    "güncelleyebilirim": 124,
    "hesap bilgilerimi": 142,
    "bilgilerimi nasıl": 38,
    "nasıl güncelleyebilirim": 231,
    "adresimi": 5,
    "adresimi değiştirebilir": 6,
    "telefon": 309,
    "numaramı": 248,
    "güncelleyebilir": 122,
    "telefon numaramı": 310,
    "numaramı güncelleyebilir": 249,
    "güncelleyebilir miyim": 123,
    "şifremi": 407,
    "sıfırlarım": 301,
    "şifremi nasıl": 408,
    "nasıl sıfırlarım": 233,
    "yeni": 345,
    "adres": 3,
    "ekleyebilir": 70,
    "yeni adres": 346,
    "adres ekleyebilir": 4,
    "ekleyebilir miyim": 71,
    "sepetimde": 260,
    "sepetimde neler": 262,
    "neler var": 246,
    "sepetimde ne": 261,
    "ne var": 241,
    "ürünler": 389,
    "sepetimdeki ürünler": 265,
    "ürünler nelerdir": 391,
    "sepetteki": 266,
    "ürünlerimi": 398,
    "göster": 113,
    "sepetteki ürünlerimi": 267,
    "ürünlerimi göster": 399,
    "favorilerimde": 83,
    "favorilerimde neler": 84,
    "favorimde": 85,
    "favorimde neler": 86,
    "favorideki": 80,
    "favorideki ürünler": 81,
    "favorideki ürünlerimi": 82,
    "siparişlerimde": 288,
    "siparişlerimde neler": 289,
    "siparişimde": 276,
    "siparişimde ne": 277,
    "siparişimdeki": 278,
    "siparişimdeki ürünler": 279,
    "siparişimdeki ürünlerimi": 280,
    "beğenilen": 31,
    "çok beğenilen": 358,
    "beğenilen ürünler": 32,
    "ürünler neler": 390,
    "ürünleri": 394,
    "gösterebilir": 114,
    "beğenilen ürünleri": 33,
    "ürünleri gösterebilir": 397,
    "gösterebilir misin": 115,
    "diğer": 61,
    "kullanıcılar": 205,
    "beğenmiş": 34,
    "diğer kullanıcılar": 62,
    "kullanıcılar hangi": 206,
    "hangi ürünleri": 135,
    "ürünleri beğenmiş": 395,
    "ürünleri göster": 396,
    "firmanızın": 89,
    "vizyonu": 333,
    "nedir": 244,
    "firmanızın vizyonu": 90,
    "vizyonu nedir": 334,
    "şirketiniz": 411,
    "iş": 169,
    "şirketiniz ne": 412,
    "ne iş": 239,
    "iş yapıyor": 170,
    "projeyi": 251,
    "kimler": 198,
    "yürütüyor": 349,
    "bu projeyi": 46,
    "projeyi kimler": 252,
    "kimler yürütüyor": 199,
    "gelen": 97,
    "üründe": 387,
    "defo": 53,
    "çıktı": 360,
    "iade": 150,
    "edebilirim": 65,
    "gelen üründe": 98,
    "üründe defo": 388,
    "defo çıktı": 54,
    "çıktı nasıl": 361,
    "nasıl iade": 232,
    "iade edebilirim": 151,
    "gönderdiğiniz": 107,
    "sipariş": 268,
    "ettiğim": 78,
    "değil": 55,
    "gönderdiğiniz ürün": 108,
    "ürün sipariş": 382,
    "sipariş ettiğim": 269,
    "ettiğim ürün": 79,
    "ürün değil": 377,
    "görseldekiyle": 110,
    "ürün görseldekiyle": 378,
    "görseldekiyle aynı": 111,
    "aynı değil": 22,
    "arızalı": 19,
    "geldi": 95,
    "ürün arızalı": 376,
    "arızalı geldi": 20,
    "kırık": 210,
    "ürün kırık": 381,
    "kırık geldi": 211,
    "elime": 74,
    "ulaşan": 322,
    "kusurlu": 209,
    "elime ulaşan": 75,
    "ulaşan ürün": 323,
    "ürün kusurlu": 380,
    "yırtık": 350,
    "ürün yırtık": 385,
    "yırtık çıktı": 351,
    "saat": 255,
    "saat kaç": 256,
    "amsterdam": 14,
    "da": 51,
    "amsterdam da": 15,
    "da saat": 52,
    "istanbul": 165,
    "istanbul da": 166,
    "london": 214,
    "london da": 215
  },
  "intent": {
    "selamlama": 13,
    "siparis_durumu": 15,
    "vedalaşma": 19,
    "benzer_urun": 1,
    "en_cok_satan_urunler": 4,
    "stok_durumu": 17,
    "kampanya_bilgisi": 8,
    "iade_degisim": 7,
    "teslimat_suresi": 18,
    "odeme_secenekleri": 11,
    "kargo_takip": 9,
    "hesap_bilgileri": 6,
    "sepet_islemleri_urun_gosterme": 14,
    "favori_islemleri_urun_gosterme": 5,
    "siparis_islemleri_urun_gosterme": 16,
    "begenilen_urun_gosterme": 0,
    "biz_kimiz": 2,
    "bozuk_urun": 3,
    "saat": 12,
    "nlu_fallback": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_custom_fallback": 1,
    "action_saati_soyle": 10,
    "actions_benzer_urun": 14,
    "begenilen_urun_gosterme": 15,
    "favori_islemleri_urun_gosterme": 16,
    "sepet_islemleri_urun_gosterme": 17,
    "siparis_islemleri_urun_gosterme": 18,
    "utter_biz_kimiz": 19,
    "utter_en_cok_satan_urunler": 20,
    "utter_hesap_bilgileri": 21,
    "utter_iade_degisim": 22,
    "utter_kampanya_bilgisi": 23,
    "utter_kargo_takip": 24,
    "utter_odeme_secenekleri": 25,
    "utter_selamlasma": 26,
    "utter_siparis_durumu": 27,
    "utter_stok_durumu": 28,
    "utter_teslimat_suresi": 29,
    "utter_vedalasma": 30
  },
  "action_text": null,
  "intent_response_key": null
}